Repository: kahunapule/pocketsword
Catalog: *.lproj/Localizable.strings
Languages: ar, cs, es, fr, it, ja, ko, nl, pt, ru, sv, th, uk, zh_hans, zh_hant

# ConfirmUpgrade
source: Would you like to replace this module with the currently available version?
ar: هل تريد احلال هذه الوحدة بالنسخة المتاحة حاليا؟
cs: Chcete aktualizovat tento modul aktuálně dostupnou verzí?
es: ¿Quieres remplazar éste módulo con la versión actual disponible?
fr: Remplacer ce module avec la version actuellement disponible?
it: Vuoi sostituire questo modulo con la versione corrente?
ja: 当拡張データを最新の物で上書きします。よろしいですか？
ko: 이 모듈을 현재 사용가능한 버전으로 대체하시겠습니까?
nl: Weet u zeker dat u deze modele wilt vervangen door de huidig beschikbare versie?
pt: Você gostaria de substituir este módulo com a versão disponível atualmente?
ru: Заменить этот модуль на версию которая доступна в настоящее время?
sv: Vill du ersätta denna modul med den version som nu är tillgänglig?
th: ต้องการแทนที่ด้วยโมดูลรุ่นใหม่หรือไม่?
uk: Замінити цей модуль на версію яка є доступна на даний час?
zh_hans: 你想用现有版本替代此模块吗？
zh_hant: 確定用此模組替代?

# VerseContextualMenuAddBookmark
source: Add Bookmark
ar: اضف اشارة مرجعية
cs: Přidej do záložek
es: Añadir Marcador
fr: Ajouter un signet
it: Aggiungi ai preferiti
ja: ブックマークに追加
ko: 북마크 추가
nl: Bladwijzer toevoegen
pt: Adicionar Favorito
ru: Добавить закладку
sv: Skapa bokbärke
th: เพิ่มตัวคั่น
uk: Додати закладку
zh_hans: 加书签
zh_hant: 加入書籤

# VerseContextualMenuCommentary
source: View in Commentary
ar: اعرض هذا في التفسير
cs: Přejdi na komentář
es: Ver en Comentario
fr: Voir dans le commentaire
it: Vedi il commentario
ja: 注解書を参照
ko: 주석에서 보기
nl: Bekijk in Commentaar
pt: Ver em Comentário
ru: Открыть в комментарии
sv: Se i kommentarer
th: เปิดคู่มืออธิบายพระคัมภีร์
uk: Відкрити у коментарі
zh_hans: 在注解中浏览
zh_hant: 觀看評論

# VoiceOverPreviousChapterButton
source: Previous Chapter
ar: الاصحاح السابق
cs: Předchozí kapitola
es: Capítulo anterior
fr: Chapitre précédent
it: Capitolo precedente
ja: 前章
ko: 이전 장
nl: Vorige hoofdstuk
pt: Capítulo Anterior
ru: Предыдущая глава
sv: Föregående kapitel
th: บทก่อนหน้า
uk: Попередній розділ
zh_hans: 前一章
zh_hant: 前一章

# VoiceOverNextChapterButton
source: Next Chapter
ar: الاصحاح التاليr
cs: Následující kapitola
es: Capítulo siguiente
fr: Chapitre suivant
it: Capitolo successivo
ja: 次章
ko: 다음 장
nl: Volgende hoofdstuk
pt: Próximo Capítulo
ru: Следующая глава
sv: Nästa kapitel
th: บทถัดไป
uk: Наступний розділ
zh_hans: 下一章
zh_hant: 下一章

# VoiceOverHistoryAndSearchButton
source: History and Search
ar: مرجعة و بحث
cs: Poslední navštívené a hledání
es: Historial y búsqueda
fr: Historique et Recherches
it: Cronologia e Ricerca
ja: 履歴・検索
ko: 기록과 검색
nl: Geschiedenis en zoeken
pt: Histórico e Pesquisa
ru: Журнал и Поиск
sv: Historik och sökning
th: ประวัติและการค้นหา
uk: Журнал і Пошук
zh_hans: 历史和搜寻
zh_hant: 紀錄與搜尋

# InstallManagerDownloadsHint
source: You may download additional modules from any of the below module sources:
ar: يمكنك تحميل وحدات اضافية من المصادر الوحدات الموجودة ادناه:
cs: Další moduly můžete stáhnout z níže uvedených zdrojů:
es: Se puede bajar módulos adicionales de cualquiera de las siguientes fuentes:
fr: Vous pouvez télécharger des modules supplémentaires depuis n'importe quel dépôt ci-dessous :
it: E' possibile scaricare moduli aggiuntivi dalle fonti sottostanti:
ja: 以下のウェブサイトから更に拡張データをダウンロードする事ができます:
ko: 아래 모듈 소스로부터 다른 모듈을 내려받을 수 있습니다:
nl: U kunt aanvullende modules downloaden van één van de onderstaande module-bronnen:
pt: Você pode fazer o download de módulos adicionais de qualquer fonte de módulos abaixo:
ru: Вы можете скачать дополнительные модули с любых ниже данных источников:
sv: Du kan ladda ner ytterligare moduler från någon av dom nedanvarande modulkällorna:
th: ต้องดาวน์โหลดโมดูลที่เพิ่มมา จากแหล่งโมดูลด้านล่าง:
uk: Ви можете завантажити додаткові модулі з будь-яких нижче даних джерел:
zh_hans: 你可以从下列模块源下载任何额外的模块:
zh_hant: 您可從以下下載點下載更多模組

# ModuleTypesHeaderText
source: Select Module Type:
ar: اختيار نوع الوحدة:
cs: Vyber typ modulu:
es: Seleccionar el tipo de módulo:
fr: Selection du type de module :
it: Scelta tipologia di modulo:
ja: 拡張データのタイプを選択:
ko: 모듈 유형 선택:
nl: Selecteer type module:
pt: Selecione o Tipo do Módulo:
ru: Выберите тип модуля:
sv: Välj modultyp:
th: เลือกประเภทของโมดูล:
uk: Виберіть тип модуля:
zh_hans: 选择模块类型:
zh_hant: 選擇模組類別

# ModuleLanguagesHeaderText
source: Select Language:
ar: اختيار اللغة:
cs: Vyber jazyk:
es: Seleccionar el idioma:
fr: Selection de langue :
it: Scelta Lingua:
ja: 言語を選択:
ko: 언어 선택:
nl: Selecteer taal:
pt: Selecione o Idioma:
ru: Выберите язык:
sv: Välj språk:
th: เลือกภาษา:
uk: Виберіть мову:
zh_hans: 选择语言:
zh_hant: 選擇語言:

# PreferencesModulePreferencesTitle
source: Module Preferences
ar: تفضيلات الوحدة
cs: Nastavení modulu
es: Preferencias de módulo
fr: Préférences Module
it: Preferenze moduli
ja: 拡張データ設定
ko: 모듈 설정
nl: Module voorkeuren
pt: Preferências do Módulo
ru: Параметры модуля
sv: Modulinställningar
th: การตั้งค่าโมดูล
uk: Параметри модуля
zh_hans: 模块优选
zh_hant: 模組選項

# PreferencesFullscreenModeTitle
source: Automatic Fullscreen Mode
ar: نسق الشاشة الكاملة اتوماتيكيا
cs: Automaticky na celý display
es: Pantalla completa automática
fr: Plein écran Auto
it: Tutto schermo Auto
ja: 自動フルスクリーン
ko: 자동 전체화면
nl: Auto Fullscreen
pt: Modo de Tela Cheia Automático
ru: Авто полноэкранный режим
sv: Automatisk helskärmsläge
th: โหมดเต็มจออัตโนมัติ
uk: Авто повноекранний режим
zh_hans: 自动全屏
zh_hant: 全螢幕

# PreferencesFullscreenNote
source: With Automatic Fullscreen Mode disabled you can still switch to and from fullscreen with a 2-finger tap in the Bible and Commentary tabs.
ar: يمكنك تبديل الشاشة الكاملة بين الكتاب المقدس والتفاسير باستخداو ٢ من اصابعك حتي مع ابطال النسق الاتوماتيكي للشاشة الكاملة.
cs: I když je automatické zobrazení na celý display vypnuté, můžete se do něj přepnout poklepáním dvěma prsty během čtení Bible nebo komentáře.
es: Con la pantalla completa automática deshabilitada, todavía podrás cambiar a pantalla completa tocando las pestañas de Biblia y Comentario con dos dedos.
fr: Avec Plein écran Auto désactivé, il est toujours possible de basculer en mode plein écran par action à 2 doigts dans un onglet Bible ou Commentaire.
it: Disabilitando Tutto schermo Auto, si può attivare e disattivare la modalità a tutto schermo, nelle sezioni Bibbia e Commentario, con un tocco a due dita.
ja: 自動フルスクリーンがオフの状態でも、2本の指でタップをする事で聖書・注解書タブで常にフルスクリーン化する事ができます。
ko: 자동 전체화면이 해제되어 있을경우, 성경과 주석 탭에서 두 개의 손가락을 탭하여 화면을 전환할 수 있습니다.
nl: Met Auto Fullscreen uitgeschakeld kunt u nog steeds van en naar fullscreen schakelen door met 2 vingers op het scherm te tikken in de Bijbel en commentaar tabbladen.
pt: Com o Modo de Tela Cheia Automático desabilitado você ainda pode trocar de/para tela cheia utilizando toque de 2 dedos nas abas Bíblia e Comentário.
ru: Если авто полноэкранный режим выключен, вы можете перейти к(из) полноэкранному режиму двухпальцевым касанием на вкладках Библии и Комментария.
sv: Med automatisk helskärmsläge aktiverat kan du fortfarande byta från och till helskärmsläge med en tvåfingrars beröring i bibel- eller kommentarflikarna.
th: โหมดเต็มจออัตโนมัติ หากยกเลิกแล้วคุณก็ยังสามารถใช้เต็มจอโดยการสัมผัส 2 นิ้ว (2-finger tap) ในแถบพระคัมภีร์และคู่มืออธิบายพระคัมภีร์
uk: Якщо авто повноекранний режим виключений, ви можете перейти до(від) повноекранного режиму дотиком двома пальцями у вкладках Біблії і Коментарію.
zh_hans: 若你未使用自动全屏，可以用两个手指击打圣经或注解菜单转到或转离全屏。
zh_hant: 您可在聖經檢視中點擊屏幕切換全螢幕功能

# PreferencesRotationLock
source: Rotation Lock
ar: تعطيل دوران الشاشة
cs: Zabránit otáčení dipleje
es: Bloqueo de rotación
fr: Verrouiller la rotation
it: Blocco Rotazione
ja: 傾けによる自動スリープ
ko: 회전 잠금
nl: Rotatieslot
pt: Travar Rotação
ru: Блокировать вращение
sv: Förhindra rotation
th: ล็อคการหมุน
uk: Замкнути обертання
zh_hans: 旋转锁
zh_hant: 轉向鎖定

# PreferencesFontDefaultTitle
source: Use custom Font
ar: استخدام حروف مفصلة
cs: Vlastní font
es: Usar fuente personalizado
fr: Police personnalisée
it: Usa carattere specifico
ja: 独自フォントを使う
ko: 사용자 글꼴 사용
nl: Gebruik aangepast lettertype
pt: Usar Fonte personalizada
ru: Использовать особый шрифт
sv: Använd anpassat typsnitt
th: ใช้แบบอักษรกำหนดเอง
uk: Настроїти особливий шрифт
zh_hans: 使用自定义字体
zh_hant: 自訂字體

# BookmarksInvalidFolderTitle
source: Invalid Folder Name
ar: اسم باطل لملف
cs: Nepřípustné jméno složky
es: Nombre de carpeta no válido
fr: Nom de dossier invalide
it: Nome cartella non valido
ja: 無効なフォルダ名
ko: 폴더 이름 오류
nl: Ongeldige naam voor map
pt: Nome de Pasta Inválido
ru: Недопустимое имя папки
th: ชื่อโฟลเดอร์ไม่ถูกต้อง
uk: Неприпустиме ім’я папки
zh_hans: 文件夹名不对
zh_hant: 無效資料夾名

# BookmarksInvalidFolderMessage
source: You have entered an invalid folder name. Please choose another name for your folder.
ar: اسم املف الذي ادخلته غير مقبول. من فضللك اختار اسم اخر للملف.
cs: Zadali jste nepřípustné jméno složky. Zvolte si prosím jiné jméno složky.
es: Has introducido un nombre de carpeta no válido. Por favor, introduce otro nombre para tu carpeta.
fr: Vous avez entré un nom de dossier non valide. Veuillez choisir un autre nom pour votre dossier.
it: Hai inserito un nome non valido per la cartella. Scegli un altro nome per la cartella.
ja: 無効なフォルダ名が入力されました。フォルダに別の名前をつけてください。
ko: 잘못된 이름을 입력하였습니다. 다른 이름을 선택하십시오.
nl: U heeft een ongeldige naam ingevoerd. Gebruik alstublieft een andere naam voor uw map.
pt: Você digitou um nome de pasta inválido. Por favor escolha outro nome para a pasta.
ru: Введено недопустимое имя папки. Выберите другое имя папки.
th: ชื่อโฟลเดอร์ไม่ถูกต้อง โปรดเลือกชื่ออื่น
uk: Введено неприпустиме ім’я папки. Виберіть інше ім'я папки.
zh_hans: 你输入的文件夹名不对。请用另一个文件夹名。
zh_hant: 資料夾名稱錯誤，請輸入另一個名稱

# BookmarksDuplicateFolderTitle
source: Duplicate Folder Name
ar: اسم مكرر لملف
cs: Obsazené jméno složky
es: Nombre de carpeta duplicado
fr: Nom de dossier déjà utilisé
it: Nome cartella duplicato
ja: 重複したフォルダ名
ko: 폴더 이름 중복
nl: Deze map bestaat al
pt: Nome de Pasta Duplicado
ru: Повторяющееся имя папки
th: ชื่อโฟลเดอร์ซ้ำกัน
uk: Повторюване ім'я папки
zh_hans: 文件夹名重复
zh_hant: 重覆資料夾名稱

# BookmarksDuplicateFolderMessage
source: A folder with that name already exists. Please choose another name for your folder.
ar: هناك ملف اخر يحمل نفس الاسم. من فضللك اختار اسم اخر للملف.
cs: Složka s tímto jménem již existuje. Zvolte si prosím jiné jméno složky.
es: Ya existe una carpeta con este nombre. Por favor, elige otro nombre para tu carpeta.
fr: Un dossier avec ce nom existe déjà. Veuillez choisir un autre nom pour votre dossier.
it: Una cartella con quel nome esiste già. Scegli un altro nome per la cartella.
ja: 同名のフォルダ名が既に存在します。別のフォルダ名を入力してください。
ko: 동일한 이름의 폴더가 존재합니다. 다른 이름을 선택하십시오.
nl: Er bestaat al een map met deze naam. Gebruik een andere naam voor uw map.
pt: Uma pasta com este nome já existe. Por favor escolha outro nome para a pasta.
ru: Папка с таким именем уже существует. Выберите другое имя папки.
th: มีชื่อโฟลเดอร์นี้อยู่แล้ว โปรดใช้ชื่ออื่น
uk: Папка з такою назвою уже існує. Виберіть інше ім'я папки.
zh_hans: 有一个文件夹已经用了那个名字。请用另一个文件夹名。
zh_hant: 該資料夾已存在，請輸入另一個名稱

# BookmarksDuplicateBookmarkTitle
source: Duplicate Bookmark Name
ar: اسم مكرر لاشارة مرجعية
cs: Obsazené jméno záložky
es: Nombre de marcador duplicado
fr: Nom de signet déjà utilisé
it: Nome del preferito duplicato
ja: 重複したブックマーク名
ko: 북마크 이름 중복
nl: Deze bladwijzer bestaat al
pt: Nome de Favorito Duplicado
ru: Повторяющееся имя закладки
th: ชื่อตัวคั้นซ้ำกัน
uk: Повторюване ім'я закладки
zh_hans: 书签名重复
zh_hant: 書簽名稱重覆

# BookmarksDuplicateBookmarkMessage
source: A bookmark with that name already exists. Please choose another name for your bookmark.
ar: هناك اشارة مرجعية اخري تحيمل نفس الاسم. من فضللك اختار اسم اخر لهذه الاشارة المرجعية.
cs: Záložka s tímto jménem již existuje. Zvolte si prosím jiné jméno záložky.
es: Ya existe un marcador con ese nombre. Por favor, elige otro nombre para tu marcador.
fr: Un signet portant ce nom existe déjà. Veuillez choisir un autre nom pour votre signet.
it: Un preferito con quel nome esiste già. Scegli un altro nome per il preferito.
ja: 同名のブックマークが既に存在します。別のブックマーク名を入力してください。
ko: 동일한 이름의 북마크가 존재합니다. 다른 이름을 선택하십시오.
nl: Een bladwijzer met deze naam bestaat al. Gebruik een andere naam voor deze bladwijzer.
pt: Um favorito com este nome já existe. Por favor escolha outro nome para este favorito.
ru: Закладка с таким именем уже существует. Выберите другое имя закладки.
th: มีชื่อตัวคั่นนี้อยู่แล้ว โปรดใช้ชื่ออื่น
uk: Закладка з такою назвою уже існує. Виберіть інше ім'я закладки.
zh_hans: 那个书签名已被占用。请用另一个书签名。
zh_hant: 該書簽名已存在，請輸入另一個名稱

# BookmarksConfirmDeleteFolderTitle
source: Delete Folder?
ar: امسح الملف؟
cs: Smazat složku?
es: ¿Eliminar carpeta?
fr: Supprimer le dossier?
it: Elimino la cartella?
ja: フォルダを削除しますか？
ko: 폴더 삭제?
nl: Map verwijderen?
pt: Apagar Pasta?
ru: Удалить папку?
th: ลบโฟลเดอร์หรือไม่?
uk: Видалити папку?
zh_hans: 删掉文件夹？
zh_hant: 刪除資料夾？

# BookmarksConfirmDeleteFolderMessage
source: Are you sure you want to delete the folder '%@' and all the bookmarks it contains?
ar: وكل ما يحتويه من اشارات مرجغية؟ '%@' هل انت متاكد انك تريد مسح الملف
cs: Opravdu chcete smazat složku '%@' a všechny záložky v ní?
es: ¿Estás seguro que quieres eliminar la carpeta '%@' y todos los marcadores que contiene?
fr: Êtes-vous sûr de vouloir supprimer le dossier '%@' et tous les signets qu'il contient?
it: Sei sicuro di voler eliminare la cartella '%@' e tutti i preferiti che contiene?
ja: 本当にフォルダ'%@'とその中のブックマークをすべてを削除しても宜しいですか？
ko: 정말로 '%@' 폴더와 그 안에 포함된 모든 북마크를 삭제하시겠습니까?
nl: Weet u zeker dat u de map '%@' en alle in deze map aanwezige bladwijzers wilt verwijderen?
pt: Você quer relamente apagar a pasta '%@' e todos os favoritos que estão nela?
ru: Действительно удалить папку '%@' и все закладки в ней?
th: คุณต้องการลบโฟลเดอร์ '%@' และตัวคั่นที่มีอยู่หรือไม่?
uk: Справді видалити папку '%@' і всі закладки в ній?
zh_hans: 你确信要删掉文件夹'%@'及其中的所有书签？
zh_hant: 您確定刪除該資料夾 '%@' 與當中所有書簽

# BookmarksAddFolderFolderName
source: Folder Name:
ar: اسم الملف:
cs: Jméno složky:
es: Nombre de carpeta:
fr: Nom du dossier:
it: Nome cartella:
ja: フォルダ名:
ko: 폴더 이름:
nl: Naam van nieuwe map:
pt: Nome da Pasta:
ru: Имя папки:
th: ชื่อโฟลเดอร์:
uk: Ім'я папки:
zh_hans: 文件夹名：
zh_hant: 資料夾名稱:

# BookmarksAddFolderHighlightColour
source: Highlight Colour:
ar: اضافة لون:
cs: Barva zvýraznění:
es: Color de resalte:
fr: Couleur de surlignement:
it: Colore evidenziatore:
ja: マーカー塗り:
ko: 하이라이트 색깔:
nl: Markeringskleur:
pt: Cor de Destaque:
ru: Цвет выделения:
th: สีเน้น:
uk: Колір виділення:
zh_hans: 集中颜色：
zh_hant: 書簽標示顏色:

# BookmarksAddBookmarkVerseTitle
source: Verse
ar: العدد
cs: Verš
es: Versículo
fr: Verset
it: Verso
ja: 節
ko: 절
nl: Vers
pt: Versísulo
ru: Стих
th: ข้อ
uk: Вірш
zh_hans: 节
zh_hant: 章節

# BookmarksAddBookmarkDescriptionTitle
source: Description
ar: الوصف
cs: Popis
es: Descripción
it: Descrizione
ja: 説明
ko: 설명
nl: Beschrijving
pt: Descrição
ru: Описание
th: รายละเอียด
uk: Опис
zh_hans: 描述
zh_hant: 備註

# BookmarksAddBookmarkFolderTitle
source: Folder
ar: ملف
cs: Složka
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt: Pasta
ru: Папка
th: โฟลเดอร์
uk: Папка
zh_hans: 文件夹
zh_hant: 資料夾

# BookmarksAddFolderButton
source: Add Folder
ar: اضافة ملف
cs: Přidej složku
es: Añadir Carpeta
fr: Ajouter un dossier
it: Aggiungi cartella
ja: フォルダを追加
ko: 폴더 추가
nl: Map toevoegen
pt: Adicionar Pasta
ru: Добавить папку
th: เพิ่มโฟลเดอร์
uk: Додати папку
zh_hans: 加文件夹
zh_hant: 新增資料夾

# BookmarksEditFolderTitle
source: Edit Folder
ar: تعديل ملف
cs: Uprav složku
es: Editar Carpeta
fr: Éditer le dossier
it: Modifica cartella
ja: フォルダを編集
ko: 폴더 수정
nl: Map wijzigen
pt: Editar Pasta
ru: Изменить папку
th: แก้ไขโฟลเดอร์
uk: Змінити папку
zh_hans: 编辑文件夹
zh_hant: 變更資料 夾

# BookmarksAddBookmarkHereButton
source: Add Bookmark here
ar: اضف اشارة مرجعية هنا
cs: Přidat záložku sem
es: Añadir marcador aquí
fr: Ajouter un signet ici
it: Aggiungi qui il preferito
ja: ここにブックマークを追加
ko: 여기에 북마크 추가
nl: Voeg bladwijzer toe
pt: Adicionar Favorito aqui
ru: Добавить закладку здесь
th: เพิ่มตัวคั่นที่นี่
uk: Додати закладку тут
zh_hans: 这儿添书签
zh_hant: 這裡加到書簽

# BookmarksAddBookmarkDescription
source: To add a bookmark for a verse, tap on the verse number in the Bible tab and select 'Add Bookmark'
ar: لاضافة اشارة مرجيعية لاحد الاعداد، انقر علي رقم العدد في صفحة الكتاب المقدس واختار ؛اضف اشارة مرجعية؛
cs: Pro přidání záložky k verši podržte prst na číslu verše v textu Bible a vyberte 'Přidat záložku'
es: Para añadir un marcador para este versículo, toca el número del versículo en la pestaña de Biblia y selecciona 'Añadir marcador'
fr: Pour ajouter un signet à un verset, tapez sur le numéro du verset dans l'onglet Bible et sélectionnez 'Ajouter un signet'
it: Per aggiungere un preferito, tocca il numero del verso nella Bibbia e scegli 'Aggiungi ai preferiti'
ja: 節にブックマーク追加するには、節番をタップし、'ブックマーク'を追加を選択してください。
ko: 절을 즐겨찾기에 추가 하시려면 절 숫자를 탭하신후 '북마크 추가'를 선택하십시오.
nl: Om een bladwijzer toe te voegen aan een vers drukt u op het versnummer in het Bijbel-tabblad en selecteert u 'Bladwijzer toevoegen
pt: Para adicionar um favorito ao versículo, toque no número do versículo na aba Bíblia e selecione 'Adicionar Favorito'
ru: Чтобы добавить закладку для стиха, нажмите номер стиха в закладке Библия и выберите 'Добавить закладку'
th: เพิ่มตัวคั่นสำหรับข้อพระคัมภีร์ สัมผัสบนเลขข้อพระคัมภีร์ในมุมมองพระคัมภีร์และเลือก 'เพิ่มตัวคั่น'
uk: Щоб додати закладку для вірша, натисніть на номер вірша у вкладці Біблія і виберіть 'Додати закладку'
zh_hans: 添经节书签，击打圣经的经节号，然后选择‘加书签’
zh_hant: 點擊節數並選擇加入書簽以新增書簽

# BookmarksAddFolderDescription
source: To add a folder, tap on the Edit button
ar: لاضافة ملف، انقر علي زر التعديل
cs: Pro přidání složky použijte tlačítko 'Edituj'
es: Para añadir una carpeta, toca el botón Editar
fr: Pour ajouter un dossier, taper sur le bouton Modifier
it: Per aggiungere una cartella, tocca il bottone modifica
ja: フォルダを追加するには、編集ボタンをタップしてください
ko: 폴더를 추가하시려면 '수정' 버튼을 누르십시오
nl: Druk op de knop 'Edit' om een map toe te voegen
pt: Para adicionar uma pasta, toque no botão Editar
ru: Чтобы добавить новую папку, нажмите кнопку Изменить
th: เพิ่มโฟลเดอร์ สัมผัสบนปุ่มแก้ไข
uk: Щоб додати папку, натисніть кнопку Змінити
zh_hans: 加文件夹，击打编辑键
zh_hant: 點擊變更以加入資料夾

# BookmarksImportedFolderName
source: Imported
ar: منقول
cs: Starší záložky
es: Importada
fr: Importé
it: Importati
ja: 旧ブックマーク
ko: 복원됨
nl: Geimporteerd
pt: Importado
ru: Импортированы
th: นำเข้า
uk: Імпортовані
zh_hans: 输入的
zh_hant: 匯入

# BookmarksCreatedTitle
source: Created:
ar: تاريخ التصفح
cs: Vytvořeno:
es: Creada:
fr: Créé:
it: Creato:
ja: 作成日:
ko: 생성됨:
nl: Aangemaakt:
pt: Criado:
ru: Создано:
th: สร้าง:
uk: Створено:
zh_hans: 创建的:
zh_hant: 已新增:

# BookmarksLastAccessedTitle
source: Last Accessed:
ar: آخر ما تصفح:
cs: Naposledy použito:
es: Último acceso:
fr: Dernier accès:
it: Ultimo accesso:
ja: 最終アクセス日:
ko: 마지막 접속:
nl: Laatst gewijzigd:
pt: Último Acessado:
ru: Последний доступ:
th: เข้าถึงล่าสุด:
uk: Останній доступ:
zh_hans: 上次的阅读时间:
zh_hant: 最近選取:

# BookmarkEditBookmarkTitle
source: Edit Bookmark
ar: تعديل لاشارة مرجعية
cs: Uprav záložku
es: Editar marcador
fr: Éditer le signet
it: Modifica preferito
ja: ブックマーク編集
ko: 북마크 수정
nl: Bladwijzer aanpassen
pt: Editar Favorito
ru: Изменить закладку
th: แก้ไขตัวคั่น
uk: Змінити закладку
zh_hans: 编辑书签
zh_hant: 變更書簽

# SearchTitle
source: Search
ar: البحث
cs: Hledání
es: Búsqueda
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pt: Pesquisar
ru: Поиск
th: ค้นหา
uk: Пошук
zh_hans: 搜寻
zh_hant: 搜尋

# SearchStrongsTitle
source: Strong's Search
ar: البحث في سترونج
cs: Hledání Strongových čísel
es: Búsqueda de código Strong
fr: Rechercher Strong
it: Ricerca Strong
ja: ストロングズ検索
ko: 스트롱코드 검색
nl: Strong's zoeken
pt: Pesquisa de Strong
ru: Поиск ном. Стронга
th: ค้นหาตัวเลขสตรอง
uk: Пошук ном. Стронга
zh_hans: 史特朗搜寻
zh_hant: 搜尋史朗特碼

# SearchOptionsTitle
source: Search Options
ar: اختيار نوع البحث
cs: Možnosti hledání
es: Opciones de búsqueda
fr: Options de recherche
it: Opzioni ricerca
ja: 検索オプション
ko: 검색 옵션
nl: Zoekopties
pt: Opções de Pesquisa
ru: Параметры поиска
th: ตัวเลือกการค้นหา
uk: Параметри пошуку
zh_hans: 搜寻选项
zh_hant: 搜尋選項

# StrongsSearchFindAll
source: Find all occurrences
ar: تجميع كل الحوادث
cs: Najdi všechny výskyty
es: Buscar todas las ocurrencias
fr: Trouver toutes les occurrences
it: Trova tutte le istanze
ja: すべての一致を検索
ko: 모든 유형 검색
nl: Vind alle relevante Strong's Numbers
pt: Encontre todas as ocorrências
ru: Найти все повторения
th: ค้นหาที่พบทั้งหมด
uk: Знайти всі повторення
zh_hans: 找到所有出处
zh_hant: 搜尋所有史朗特碼出處

# SearchTypeSectionHeader
source: Search Type:
ar: نوع البحث:
cs: Typ hledání:
es: Tipo de búsqueda:
fr: Type de recherche:
it: Tipo di ricerca:
ja: 検索種別:
ko: 검색 유형:
nl: Zoek type:
pt: Tipo de Pesquisa:
ru: Тип поиска:
th: ประเภทการค้นหา:
uk: Тип пошуку:
zh_hans: 搜寻类型：
zh_hant: 搜尋選項:

# SearchRangeSectionHeader
source: Search Range:
ar: مدي البجث:
cs: Rozsah hledání:
es: Rango de búsqueda:
fr: Étendue de la recherche:
it: Ambito di ricerca:
ja: 検索範囲:
ko: 검색 범위:
nl: Zoekgebied:
pt: Alcande da Pesquisa:
ru: Диапазон поиска:
th: ช่วงการค้นหา:
uk: Діапазон пошуку:
zh_hans: 搜寻范围：
zh_hant: 搜尋範圍:

# SearchStrongsSectionHeader
source: Strong's Search:
ar: بحث سترونج:
cs: Hledání Strongů:
es: Búsqueda de código Strong:
fr: Recherche nombre de Strong:
it: Ricerca Strong:
ja: ストロングズ検索:
ko: 스트롱코드 검색:
nl: Strong's zoeken:
pt: Pesquisa de Strong:
ru: Поиск ном. Стронга:
th: ค้นหาตัวเลขสตรอง:
uk: Пошук ном. Стронга:
zh_hans: 史特朗搜寻：
zh_hant: 搜尋史朗特碼:

# SearchFuzzySectionHeader
source: Fuzzy Search:
ar: بحث مبهم:
cs: Ohebné hledání:
es: Búsqueda borrosa:
fr: Recherche floue:
it: Ricerca approssimata:
ja: 曖昧検索:
ko: 지능 검색:
nl: Fuzzy zoeken:
pt: Pesquisa Fuzzy:
ru: Нестрогий поиск:
th: ค้นหาที่ปรากฎ:
uk: Нестрогий пошук:
zh_hans: 模糊搜寻：
zh_hant: 關鍵字搜尋:

# SearchRangeSectionFooter
source: Select which part of the Bible you wish to search in.
ar: اختار اي جزء من الكتاب المقدس تريد البحث فيه.
cs: Zvolte, ve které části Bible hledat.
es: Selecciona la parte de la Biblia en la cual quieres buscar.
fr: Sélectionnez la partie de la Bible dans laquelle vous souhaitez effectuer la recherche.
it: Seleziona in quale parte della Bibbia desideri effettuare la ricerca.
ja: 検索したい聖書の箇所を選択してください。
ko: 어느 부분에서 검색하기를 원하는지 선택하십시오
nl: Selecteer het gedeelte van de Bijbel waarin u wilt zoeken.
pt: Selecione em qual parte da Bíblia deseja pesquisar.
ru: Выберите часть Библии для поиска.
th: เลือกช่วงพระคัมภีร์ที่ต้องการค้นหา
uk: Виберіть частину Біблії в якій зробити пошук.
zh_hans: 选择你要搜寻的圣经范围。
zh_hant: 選擇搜尋部份
