Repository: kahunapule/pocketsword
Catalog: *.lproj/Localizable.strings
Languages: ar, cs, es, fr, it, ja, ko, nl, pt, ru, sv, th, uk, zh_hans, zh_hant

source: Edit
ar: تحرير
cs: Edituj
es: Edición
fr: Éditer
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pt: Editar
ru: Изменить
sv: Redigera
th: แก้ไข
uk: Редагувати
zh_hans: 编辑
zh_hant: 編輯

source: Done
ar: مت
cs: Hotovo
es: Fin
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nl: Klaar
pt: Feito
ru: Готово
sv: Klar
th: เสร็จ
uk: Готово
zh_hans: 完成
zh_hant: 完成

source: Module Download
ar: تحميل برنامج
cs: Stahování modulu
es: Descargar módulo
fr: Téléchargement de module
it: Scaricamento modulo
ja: 拡張データのダウンロード
ko: 모듈 내려받기
nl: Module downloaden...
pt: Download de Módulo
ru: Загрузка Модуля
sv: Modulnerladdning
th: ดาวน์โหลดโมดูล
uk: Завантаження Модуля
zh_hans: 模块下载
zh_hant: 模組下載

source: Installing:
ar: انزال:
cs: Instaluji:
es: Instalando:
fr: Installer :
it: Installazione:
ja: インストール中:
ko: 설치 중:
nl: Installeert:
pt: Instalando:
ru: Установка:
sv: Installerar:
th: กำลังติดตั้ง:
uk: Установлення:
zh_hans: 安装:
zh_hant: 安裝:

source: Yes
ar: نعم
cs: Ano
es: Sí
fr: Oui
it: Si
ja: はい
ko: 네
nl: Ja
pt: Sim
ru: Да
sv: Ja
th: ใช่
uk: Так
zh_hans: 是
zh_hant: 是

source: No
ar: لا
cs: Ne
fr: Non
ja: いいえ
ko: 아니오
nl: Nee
pt: Não
ru: Нет
sv: Nej
th: ไม่
uk: Ні
zh_hans: 否
zh_hant: 否

# ConfirmInstall
source: Would you like to install this module?
ar: هل تريد تثبيت هذا البرنامج؟
cs: Chcete nainstalovat tento modul?
es: ¿Quieres instalar este módulo?
fr: Voulez-vous installer ce module?
it: Vuoi installare questo modulo?
ja: この拡張データをインストールしますか？
ko: 이 모듈을 설치하시겠습니까?
nl: Wilt u deze module installeren?
pt: Gostaria de instalar este módulo?
ru: Установить модуль?
sv: Vill du installera den här modulen?
th: คุณต้องการติดตั้งโมดูลนี้หรือไม่?
uk: Заінсталювати цей модуль?
zh_hans: 你要安装此模块吗?
zh_hant: 你要安裝此模組嗎?

source: Next
ar: التاي
cs: Další
es: Próximo
fr: Suivant
it: Prossimo
ja: 次へ
ko: 다음
nl: Volgende
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
uk: Далі
zh_hans: 下一个
zh_hant: 下一個

source: Previous
ar: السابق
cs: Předchozí
es: Anterior
fr: Précédent
it: Precedente
ja: 前へ
ko: 이전
nl: Vorige
pt: Anterior
ru: Назад
sv: Föregående
th: ก่อนหน้า
uk: Назад
zh_hans: 前一个
zh_hant: 前一個

source: Ok
ar: نعم
es: Vale
ko: 확인
th: ตกลง
uk: Гаразд
zh_hans: 行
zh_hant: 確定

source: Cancel
ar: الغاء
cs: Storno
es: Cancelar
fr: Annuler
it: Annulla
ja: 取消
ko: 취소
nl: Annuleren
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Error
ar: خطأ
cs: Chyba
fr: Erreur
it: Errore
ja: エラー
ko: 오류
nl: Fout
pt: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
uk: Помилка
zh_hans: 错
zh_hant: 錯誤

# AboutModuleName
source: Module name:
ar: اسم الوحدة:
cs: Název modulu:
es: Nombre del módulo:
fr: Nom du module :
it: Nome Modulo:
ja: 拡張データ名:
ko: 모듈 이름:
nl: Module naam:
pt: Nome do módulo:
ru: Имя модуля:
sv: Modulnamn:
th: ชื่อโมดูล:
uk: Назва модуля:
zh_hans: 模块名称:
zh_hant: 模組名稱:

# AboutModuleDescription
source: Description:
ar: الوصف:
es: Descripción:
it: Descrizione:
ja: 説明:
ko: 설명:
nl: Beschrijving:
pt: Descrição:
ru: Описание:
sv: Beskrivning:
th: รายละเอียด:
uk: Опис:
zh_hans: 描述:
zh_hant: 描述:

# AboutModuleType
source: Type:
ar: النوع:
cs: Popis:
es: Tipo:
it: Tipo:
ja: タイプ:
ko: 유형:
pt: Tipo:
ru: Тип:
sv: Typ:
th: ประเภท:
uk: Тип:
zh_hans: 类型:
zh_hant: 類型:

# AboutModuleLang
source: Language:
ar: اللغة:
cs: Jazyk:
es: Idioma:
fr: Langage :
it: Lingua:
ja: 言語:
ko: 언어:
nl: Taal:
pt: Linguagem:
ru: Язык:
sv: Språk:
th: ภาษา:
uk: Мова:
zh_hans: 语言:
zh_hant: 語言:

# AboutModuleVersion
source: Version:
ar: النسخ:
cs: Verze:
es: Versión:
it: Versione:
ja: バージョン:
ko: 버전:
nl: Versie:
pt: Versão:
ru: Версия:
th: รุ่น:
uk: Версія:
zh_hans: 版本:
zh_hant: 版本:

# AboutModuleVersionUnspecified
source: (unspecified)
ar: (غير محمد)
cs: (neuvedeno)
fr: (non specifié)
it: (non specificato)
ja: (未特定)
ko: (지정되지 않음)
nl: (ongespecificeerd)
pt: (não especificado)
ru: (не указана)
sv: (ospecificerad)
th: (ไม่ระบุ)
uk: (невизначена)
zh_hans: (未定)
zh_hant: (未定)

# AboutModuleAboutText
source: About:
ar: اتصل:
cs: O modulu:
es: Acerca de:
fr: À propos de :
it: Informazioni:
ko: 대하여:
nl: Over:
pt: Sobre:
ru: Об модуле:
sv: Om:
th: เกี่ยวกับ:
uk: Про:
zh_hans: 关于:
zh_hant: 關於:

# AboutModuleLicence
source: Distribution Licence:
ar: رخصة التوزيع:
cs: Podmínky distribuce:
es: Licencia distribución:
fr: License de distribution :
it: Licenza di distribuzione:
ja: 配布ライセンス:
ko: 모듈 라이센스:
nl: Distributie licentie:
pt: Licença de Distribuição:
ru: Лицензия Распространения:
sv: Distributionslicens:
th: ลิขสิทธิ์:
uk: Ліцензія Поширення:
zh_hans: 散发执照:
zh_hant: 散發執照:

# AboutModuleLCSH
source: Library of Congress Subject Heading:
ar: الموضوع الرئيسي مكتبة الكونجرس:
cs: Klasifikace dle knihovny Kongresu:
es: Encabezamiento de la Biblioteca del congreso:
it: Titolo argomento Libreria del Congresso:
ko: 국회도서관 건명 목록:
pt: Designação do Assunto na Biblioteca do Congresso:
ru: Заголовок в Библиотеке Конгрессу США:
th: ข้อมูลห้องสมุด:
uk: Заголовок в Бібліотеці Конгресу США:
zh_hans: 美国国会图书馆主题标题:
zh_hant: 美國國會圖書館主題標題:

source: Disclaimer
ar: تنبيه
cs: Varování
es: Renuncia de Responsabilidad
fr: Avis de non-responsabilité
it: Liberatoria
ja: 免責条項
ko: 권한 포기
pt: Aviso Legal
ru: Оговорка
th: ไม่ยอมรับ
uk: Відмова
zh_hans: 免责声明
zh_hant: 免責聲明

# DisclaimerMsg
source: -=+* WARNING *+=- Although Install Manager provides a convenient way for installing and upgrading SWORD components, it also uses a systematic method for accessing sites which gives packet sniffers a target to lock into for singling out users. IF YOU LIVE IN A PERSECUTED COUNTRY AND DO NOT WISH TO RISK DETECTION, YOU SHOULD *NOT* USE INSTALL MANAGER'S REMOTE SOURCE FEATURES. Also, Remote Sources other than CrossWire may contain less than quality modules, modules with unorthodox content, or even modules which are not legitimately distributable. Many repositories contain wonderfully useful content. These repositories simply are not reviewed or maintained by CrossWire and CrossWire cannot be held responsible for their content. CAVEAT EMPTOR. Do you understand this and are you willing to enable remote source features?
cs: -=+* VAROVÁNÍ *+=- Přestože Správce Modulů poskytuje pohodlný způsob instalace a aktualizace modulů ve formátu SWORD, činí tak způsobem, který je možno odposlouchávat a uživatele programu následně vyhledávat. NACHÁZÍTE-LI SE V ZEMI S PRONÁSLEDOVÁNÍM A NECHCETE-LI RISKOVAT ODHALENÍ, *NEPOUŽÍVEJTE* STAHOVÁNÍ VE SPRÁVCI MODULŮ. Navíc zdroje modulů jiné než CrossWire mohou obsahovat méně kvalitní moduly, moduly s nepravověrným obsahem nebo dokonce moduly, které není možno legálně distribuovat. Mnohé zdroje ovšem obsahují velmi užitečný obsah. Buď jak buď takové zdroje nejsou spravovány společností CrossWire a tedy CrossWire nemůže být za jejich obsah zodpovědný. Byl jsi varován! Rozumíte tomu a chcete povolit funkci stahování ve správci modulů?
es: -=+* ADVERTENCIA *+=- Aunque el Instalador de módulos provee una forma conveniente de instalar y actualizar los componentes de SWORD, también usa un método sistemático para acceder a los sitios que se convierte en un blanco para los buscadores de paquetes que intentan identificar usuarios individuales. SI VIVES EN UN PAÍS PERSEGUIDO Y NO QUIERES CORRER EL RIESGO DE SER DETECTADO, *NO* DEBE USAR LA OPCIÓN DE FUENTE REMOTO EN EL INSTALADOR DE MÓDULOS. También, una fuente remoto que no sea la de CrossWire podría contener módulos que no son de calidad, módulos con contenido no ortodoxo o incluso módulos que no se pueden distribuir legalmente. Muchos de los repositorios tienen contenidos maravillosamente útiles. Estos repositorios sencillamente no se revisan o no están mantenidos por Crossware, así que Crosswire no puede asumir responsabilidad por su contenido. CAVEAT EMPTOR. ¿Entiende esto y estás dispuesto a habilitar la opción de la fuente remoto?
fr: -=+* ATTENTION *+=- Bien que le gestionnaire d'installation soit un système pratique pour installer et mettre à jour des composants Sword, il utilise aussi systématiquement un moyen d'acces à internet, ce qui donne aux sniffeurs de paquets des pistes pour détecter les utilisateurs. SI VOUS VIVEZ DANS UN PAYS OÙ LA PERSÉCUTION EST MANIFESTE ET NE SOUHAITEZ PAS RISQUER UNE TÉLÉDÉTECTION, VOUS *NE DEVEZ PAS* UTILISER LES FONCTIONNALITÉS À DISTANCE DU GESTIONNAIRE D'INSTALLATION. De même, les sources à distance autres que CrossWire peuvent contenir des modules de moins bonne qualité, des modules au contenu peu orthodoxe, voire même des modules qui ne sont pas légitimement distribuables. Mais de nombreux dépots contiennent un contenu parfaitement utile. Ces dépots ne sont tout simplement pas passés en revue ou mis à jour par CrossWire et CrossWire ne peut être tenu pour responsable de leur contenu. CAVEAT EMPTOR. Comprenez-vous cela et êtes-vous prêt à activer les fonctionnalités à distance?
it: -=+* ATTENZIONE *+=- Nonostante Install Manager rappresenti un modo efficace per installare e aggiornare componenti SWORD, esso utilizza un metodo sistematico per accedere ai siti che fornisce ai packet sniffer un bersaglio da puntare per identificare gli utenti. SE VIVETE IN UNA NAZIONE PERSEGUITATA E NON VOLETE RISCHIARE LA DETENZIONE, *NON* DOVRESTE USARE LE FONTI REMOTE DI INSTALL MANAGER. Inoltre, fonti remote diverse da CrossWire potrebbero contenere moduli di qualità inferiore, moduli dal contenuto eterodosso o anche moduli non legalmente distribuibili. Molti archivi contengono materiale meravigliosamente utile. Questi archivi non sono verificati o mantenuti da CrossWire e CrossWire non può essere ritenuta responsabile per il loro contenuto. CAVEAT EMPTOR. Hai compreso e vuoi abilitare le fonti remote?
ja: -=+* 警告 *+=- インストールマネジャーは、拡張データをインストール又更新するのに便利な手段を提供すると同時に、このようなシスマチックな手段でサイトにアクセスする事は、ウェブサイトに対し個人を特定的に禁止するためのパケットスニファーの利用を可能にします。 もしあなたが迫害を受けている国からアクセスをしており、特定されるリスクを負いたくないのであれば、インストールマネジャーを使うべきではありません。 又、CrossWire以外のリモートソースは比較的品質の低い拡張データを含む可能性があり、信仰的に非正統的な物や配布に辺り法を犯している可能性もあります。もちろん、多くのリモートソースに素晴らしいコンテンツもたくさんあります。これらのリモートソースは、CrossWireによって維持されているわけではないため、内容に対して責任を持ちません。 自己責任 を理解した上で、リモートソース機能をオンにしますか？
ko: -=+* 경고 *+=- 인스톨 매니저가 PocketSword 구성요소의 편리한 업그레이드와 설치를 제공하지만, 이 프로그램 역시 패킷스니퍼들에게 정보가 제공될 수 있는 사이트에 접속하는 방법을 사용합니다. 만약 기독교를 박해하는 국가에 있거나 탐지되기를 원하지 않으신다면 설치 매니저의 원격 소스를 사용해서는 안됩니다. 또한 원격 소스는 CrossWire가 제공하는 것보다 질이 떨어지는 모듈을 제공할수도 있습니다. 그 모듈은 이단적인 것일수도 있고 비합법적인 것일수도 있습니다. 많은 저장소에는 정말 유용한 내용이 많이 포함되어 있습니다. 하지만 이 저장소들은 CrossWire에 의해 조사되지 않았고 또한 이에 대해 책임지지 도 않습니다. 사용자의 위험부담. 이것을 이해하고 원격 소스를 이용하길 원하십니가?
nl: -=+* WAARSCHUWING *+=- Hoewel de het via de Installatie Manager gemakkelijk is om SWORD-componenten te installeren en updaten, gebruikt deze een systematische methode om websites te benaderen wat zogenaamde packet sniffers de mogelijkheid kan geven om gebruikers te detecteren. ALS U IN EEN LAND WOONT WAAR CHRISTENEN VERVOLGD WORDEN DOET U ER ZEER VERSTANDIG AAN OM DE INSTALLATIE MANAGER *NIET* TE GEBRUIKEN. Andere bronnen dan CrossWire kunnen modules van een mindere kwaliteit bevatten, modules met onorthodoxe inhoud, of modules die niet vrij gedistribueerd mogen worden.Veel repositories bevatten een geweldig nuttige inhoud. Deze repositories worden simpelweg niet nagekeken of onderhouden door CrossWire en CrossWire kan niet verantwoordelijk gehouden worden voor deze inhoud. CAVEAT EMPTOR. Begrijpt u dit en wilt u de externe bron-functies inschakelen?
pt: -=+* AVISO *+=- Apesar do Gerenciador de Instalação prover um modo conveniente para instalação e atualização de componentes SWORD, ele também usa um método sistemático para acessar sites que podem bloquear o tráfego de dados do usuário. SE VOCÊ VIVE EM UM PAÍS QUE RESTRINGE O ACESSO E NÃO DESEJE CORRER O RISCO DE DETECÇÃO, VOCÊ *NÃO* DEVERIA USAR O GERENCIADOR DE INSTALAÇÃO EM FONTES REMOTAS. Além disso, Fontes Remotas que não são da Crosswire podem conter módulos de qualidade inferior, módulos com conteúo não ortodoxo ou módulos que não podem ser legitimamente distribuídos. Este repositórios simplismente não são revisados or mantidos pela Crosswire e a Crosswire não pode ser responsablizada por seus conteúdos. CAVEAT EMPTOR. Você entende isso e está disposto a ativar o recurso de fontes remotas?
ru: -=+* ВНИМАНИЕ! *+=- Хотя Инсталлятор(Install Manager) обеспечивает удобный способ для установки и обновления компонентов программы SWORD, он также использует систематический метод для доступа в сайты, что дает сниферам пакетов целевую для идентификации/выделения отдельных пользователей. ЕСЛИ ВЫ ЖИВЕТЕ В СТРАНЕ ГДЕ ГОНЕНИЯ, И НЕ ХОТИТЕ БЫТЬ ВЫЯВЛЕННЫМИ, *НЕ* ПОЛЬЗУЙТЕСЬ ВОЗМОЖНОСТЬЮ УДАЛЕННОГО ИСТОЧНИКА(Remote Source) В ИНСТАЛЯТОРЕ. Также, Удаленные Источники кроме CrossWire могут содержать менее качественные модули, модули с неортодоксальным содержанием или даже модули которые не законно распространены. Многие репозиторий содержат полезный контент. Эти репозитории CrossWire не проверяет и не обслуживает, а также CrossWire не отвечает за их содержание. ПУСТЬ ПОКУПАТЕЛЬ БУДЕТ БДИТЕЛЕТ. Вы понимаете это и готовы включить свойство Удаленного Источника?
th: -=+* คำเตือน *+=- ถึงแม้การจัดการการติดตั้งเป็นวิธีการที่สะดวก รวมไปถึงการอัพเกรดส่วนต่างๆ ของ SWORD ด้วย แต่ระบบจะทำให้ผู้เข้าถึงเว็บไซต์ถูกล็อค ถ้าคุณอาศัยอยู่ในประเทศที่ต่อต้าน และไม่ต้องการให้มีการตรวจสอบ คุณ *ไม่ควรจะ* ใช้การจัดการติดตั้งจากแหล่งข้อมูลระยะไกล นอกจากนี้แหล่งที่มาจากระยะไกลอื่นๆ นอกเหนือจาก CrossWire แล้ว อาจจะเป็นโมดูลที่มีคุณภาพด้อย มีเนื้อหาที่ไม่ได้รับการยอมรับ รวมไปถึงโมดูลที่ไม่ได้เผยแพร่อย่างถูกต้องตามกฎหมาย ทั้งมีข้อมูลจำนวนมากอย่างน่าแปลกประหลาด เหล่านี้ไม่ได้มาจาก CrossWire และ CrossWire จะไม่รับผิดชอบต่อเนื้อหาเหล่านี้ หากคุณเข้าใจในเรื่องนี้แล้ว คุณต้องการจะเปิดใช้งานคุณลักษณะแหล่งข้อมูลระยะไกลหรือไม่?
uk: -=+* УВАГА! *+=- Хоча Інсталятор(Install Manager) забезпечує зручний спосіб для інсталяції і оновлення компонентів програми SWORD, він також використовує систематичний метод для доступу в сайти, що дає сніферам пакетів цільову для ідентифікації/виділення окремих користувачів. ЯКЩО ВИ ПРОЖИВАЄТЕ В КРАЇНІ ДЕ ГОНІННЯ, І НЕ ХОЧЕТЕ БУТИ ВИЯВЛЕНИМИ, *НЕ* КОРИСТУЙТЕСЬ ВЛАСТИВІСТЮ ВІДДАЛЕНОГО ДЖЕРЕЛА(Remote Source) В ІНСТАЛЯТОРІ. Також, Віддаленні Джерела крім CrossWire можуть містити менш якісні модулі, модулі з неортодоксальним змістом, або навіть модулі які не законно поширені. Багато репозиторій містять корисний контент. Ці репозиторії CrossWire не перевіряє і не обслуговує, а також CrossWire не відповідає за їхній зміст. НЕХАЙ ПОКУПЕЦЬ БУДЕ ПИЛЬНИЙ. Ви розумієте це і готові увімкнути властивість Віддаленного Джерела?
zh_hans: -=+* 警告 *+=- , 虽然安装管理器提供了安装和升级sword部件的便捷方法，它也使用了访问网站的系统方法，这些网站可能成为数据包嗅探器为了锁定个别用户的目标。 如果你住在信仰受迫害的国家，不希望冒险被侦测到，您＊不＊应该使用安装源管理器的的远程资源功能。 另外，Crosswire以外的其他远程源可能含有质量不高的模块，那些模块含非正统的内容，有些模块可能甚至是不可以合法派发的。许多资源库有很好的有用内容。但Crosswire没有审查或维护过这些资源库，所以Crosswire不能对他们的内容负责。买者自负。 你明白这一点并仍愿意启用远程源功能吗？
zh_hant: -=+* 警告 *+=- , 雖然安裝管理員提供了安裝和升級sword部件的便捷方法，它也使用了訪問網站的系統方法，這些網站可能成為資料包嗅探器為了鎖定個別使用者的目標。 如果你住在信仰受迫害的國家，不希望冒險被偵測到，您＊不＊應該使用安裝源管理器的的遠端資源功能。 另外，Crosswire以外的其他遠端源可能含有品質不高的模組，那些模組含非正統的內容，有些模組可能甚至是不可以合法派發的。許多資源庫有很好的有用內容。但Crosswire沒有審查或維護過這些資源庫，所以Crosswire不能對他們的內容負責。買者自負。 你明白這一點並仍願意啟用遠端源功能嗎？

# WebNoIP
source: Web: Unable to determine external IP
ar: Web: نالخارجي IP غير قادر علي تحديد
cs: Web: Nelze zjistit vnější IP
es: Web: Imposible determinar IP externo
fr: Web : Impossible de déterminer l'IP externe
it: Web: Impossibile determinare IP esterno
ja: Web: 外部IPを検出できません
ko: 웹: 외부 IP를 확인할 수 없음
nl: Web: Niet in staat om externe IP-adres te bepalen
pt: Web: Incapaz de determinar o IP externo
ru: Веб: Не удалось определить внешний IP адрес
sv: Web: Kunde inte fastställa extern IP
th: เว็บไซต์-Web: ไม่สามารถตรวจสอบ IP ภายนอกได้
uk: Веб: Не в змозі визначити зовнішній IP адрес
zh_hans: 网: 不能确定外部IP
zh_hant: 網: 不能確定外部IP

source: Wifi: No Connection
ar: Wifi: نلايوجد اتصال
cs: Wifi: Nemám spojení
es: Wifi: No hay conexión
fr: Wifi : Pas de connection
it: Wifi: Nessuna Connessione
ja: Wifi: 接続がありません
ko: 무선랜: 연결 안 됨
nl: Wifi: Geen verbinding
pt: Wifi: Sem Conexão
ru: Wi-Fi: Нет соединения
sv: Wifi: Ingen anslutning
th: เครือข่ายไร้สาย-Wifi: ไม่มีการเชื่อมต่อ
uk: Wi-Fi: Нема Зв'язку
zh_hans: Wifi: 无连接
zh_hant: Wifi: 無連接

# NoNetworkConnection
source: No network connection available.
ar: لاتوجد شبكة اتصال موجودة.
cs: Nemáte připojení k Internetu.
es: No existe conexión de red.
fr: Pas de connexion réseau disponible.
it: Nessuna connessione disponibile.
ja: 有効なネットワーク接続がありません。
ko: 네트워크 연결 안 됨
nl: Geen netwerkverbinding beschikbaar.
pt: Nenhuma conexão de rede disponível.
ru: Нет сетевых подключений.
sv: Ingen nätverksanslutning tillgänglig.
th: ไม่การเชื่อมต่อกับระบบเครือข่าย
uk: Нема мережного зв'язку.
zh_hans: 无可用的网路连接。
zh_hant: 無可用的網路連接。

# manualInstallHelp
source: To manually install a module you need to point a web browser to one of the locations below and then follow the prompts there (or just search for your iPhone using Bonjour!). However, it is suggested that you use the built-in module installer - this manual installer is only provided for those users who create their own modules.
cs: Pro ruční instalaci modulů otevřete prohlížeč webových stránek, zadejte jeden z odkazů uvedených níže a postupujte podle pokynů (nebo vyhledejte iPhone pomocí Bonjour!). Nicméně doporučujeme používat Správce Modulů - ruční instalace je určena výhradně pro uživatele, kteří si vytvořili své vlastní moduly.
es: Para instalar un módulo manualmente, tendrás que introducir en un browser una de las direcciones abajo y entonces seguir las instrucciones (o simplemente buscar tu iPhone utilizando Bonjour!). No obstante, se recomienda que uses el instalador de módulos - el instalador manual se provee para los usuarios que crean sus propios módulos.
fr: Pour installer manuellement un module vous devez pointer votre navigateur Web sur l'un des emplacements ci-dessous et suivre les indications données (ou lancer une recherche simplement avec votre iPhone en utilisant Bonjour!). Toutefois, il vous est suggéré d'utiliser le programme d'installation de modules - Cette méthode d'installation manuelle est prévue uniquement pour les utilisateurs qui créent leurs propres modules.
it: Per installare manualmente un modulo devi puntare un browser web verso uno degli indirizzi sottostanti e seguire le indicazioni (oppure cerca il tuo iPhone usando Bonjour!). Comunque si suggerisce l'utilizzo del metodo di installazione predefinito. L'installazione manuale è presente solo per quegli utenti che sviluppano i propri moduli.
ja: 手動で拡張データをインストールするには、ブラウザーに以下の場所のいずれかを指示する必要があります。それから、ここの説明に従ってください。(または、Bonjour機能を使って検索してください) しかし、ビルドインの拡張データダウンローダーを利用する事をお勧めします。この手動インストーラーは、自分で拡張データを作成できる人のための物です。
ko: 수동으로 모듈을 설치하기 원하시면 웹 브라우저를 열어 아래 주소 페이지에 나오는 안내를 따르십시오. (아니면 Bonjour를 이용하여 아이폰으로 검색하십시오!). 하지만 앱에 포함된 설치관리자를 이용하시는 것을 권장합니다 - 이 수동 설치는 직접 새로운 모듈을 만들기 원하는 사용자들을 위해서 존재합니다.
nl: Om handmatig een module te installeren dient u één van de onderstaande locaties te openen in een webbrowser en de instructies te volgen (of zoek gewoon naar uw iPhone door gebruik te maken van Bonjour!). Het is echter wel aan te raden om gebruik te maken van de geïntegreerde module installer - deze optie tot handmatige installatie is enkel toegevoegd voor gerbuikers die zelf modules ontwikkelen.
pt: Para instalar manualmente um módulo você precisa abrir o navegador para uma das localizações abaixo e seguir as instruções (ou apenas procurar pelo seu iPhone usando o Bonjour!). Contudo, sugerimos que você use o instalador de ódulos embutido - este instalador manual é oferecido somente para aqueles usuários que criaram seus próprios módulos.
ru: Чтобы вручную установить модуль, необходимо нaправить веб-браузер на одну из ниже указанных ссылок, а затем следовать инструкциям на экране(или с помощью Bonjour! найти свой iPhone). Однако, предлагается использовать встроенный установщик модулей - установка вручную предоставляется для пользователей которые создают собственные модули.
sv: För att manuellt installera en modul behöver du rikta din webbrowser till en av följande platser och sedan följa uppmaningarna där (eller så kan du söka efter din iPhone med hjälp av Bonjour!). Märk väl! Det är rekommenderat att du använder dig av den inbyggda modulinstalleraren - denna manuella installerare är endast till för de användare som skapar sina egna moduler.
th: การติดตั้งโมดูลดวยตัวเอง โดยไปที่เว็บเบราเซอร์ตามที่อยู่ด้านล่าง ทำตามที่ให้ไว้ (หรือเพียงแค่การค้นหาสำหรับ iPhone โดยใช้ Bonjour!) แต่แนะนำให้คุณใช้ในตัวติดตั้งโมดูล - การติดตั้งนี้มีให้เฉพาะสำหรับผู้สร้างโมดูล
uk: Щоб вручну інсталювати модуль, потрібно спрямувати браузер на одну з нижче вказаних ссилок і слідувати запитам до дії(або користуючись Bonjour! відшукати свій iPhone). Однак, пропонується користуватись вбудованим інсталятором - інсталація вручну надається для користувачів які створюють власні модулі.
zh_hans: 若手工安装模块，请将浏览器指向下列之一的地址，然后跟作提示。 (或用Bonjour搜寻你的iPhone!)。但我们建议你使用内置模块安装器，这个手工安装器只是提供给那些有自制模块的用户。
zh_hant: 若手工安裝模組，請將流覽器指向下列之一的位址，然後跟作提示。 (或用Bonjour搜尋你的iPhone!)。但我們建議你使用內置模組安裝器，這個手工安裝器只是提供給那些有自製模組的使用者。

# InstallManagerDisabled
source: disabled...
ar: معطل...
cs: zakázáno...
es: deshabilitado...
fr: désactivé...
it: disabilitato...
ja: オフになりました
ko: 사용불가...
nl: uitgeschakeld...
pt: desabilitado...
ru: отключен...
sv: avstängd...
th: ยกเลิก...
uk: вимкнутий...
zh_hans: 禁止...
zh_hant: 禁止...

# InstallTitle
source: Install?
ar: انزال؟
cs: Instalovat?
es: ¿Instalar?
fr: Installer?
it: Installa?
ja: インストールしますか？
ko: 설치?
nl: Installeren?
pt: Instalar?
ru: Установить?
sv: Installera?
th: ติดตั้งหรือไม่?
uk: Інсталювати?
zh_hans: 安装?
zh_hant: 安裝?

source: files
ar: ملفات
cs: soubory
es: archivos
fr: fichiers
it: file
ja: ファイル
ko: 파일
nl: bestanden
pt: arquivos
ru: файлы
sv: filer
th: ไฟล์
uk: файли
zh_hans: 文件
zh_hant: 文件

# InstallProblem
source: A problem occurred during the installation.
ar: حدثت مشكلة اثناء التثبيت
cs: Při instalaci nastal problém.
es: Ocurrió un problema durante la instalación.
fr: Un problème est survenu lors de l'installation.
it: Si è verificato un problema durante l'installazione.
ja: インストール中にエラーが発生しました
ko: 설치중에 문제가 발생했습니다
nl: Er is een fout opgetreden tijdens de installatie.
pt: Ocorreu um problema durante a instalação.
ru: Во время установки произошла ошибка.
sv: Ett problem uppstod under installationen.
th: มีปัญหาระหว่างการติดตั้ง
uk: Сталася помилка під час інсталяції.
zh_hans: 安装中出了问题.
zh_hant: 安裝中出了問題.

# InstalledButtonTitle
source: Installed
ar: تم التثبيت
cs: Instalováno
es: Instalado
fr: Installé
it: Installato
ja: インストール済み
ko: 설치됨
nl: Geïnstalleerd
pt: Instalado
ru: Установлено
sv: Installerad
th: ติดตั้งแล้ว
uk: Інстальовано
zh_hans: 安装了
zh_hant: 安裝了

# InstallButtonTitle
source: Install
ar: تثبيت
cs: Instaluj
es: Instalar
fr: Installer
it: Installa
ja: インストール
ko: 설치
nl: Installeer
pt: Instalar
ru: Установить
sv: Installera
th: ติดตั้ง
uk: Інсталяція
zh_hans: 安装
zh_hant: 安裝

# RefreshProblem
source: A problem occurred during the refresh.
ar: مشكلة اثتاء التحديث.
cs: Při obnovení se vyskytl problém.
es: Ocurrió un problema durante la actualización de la pantalla.
fr: Un problème est survenu lors de l'actualisation.
it: Si è verificato un problema durante l'aggiornamento.
ja: リフレッシュ中にエラーが発生しました
ko: 새로고침하는 동안 문제가 발생했습니다
nl: Er is een probleem opgetreden bij het vernieuwen.
pt: Ocorreu um problema durante a atualização.
ru: Во время обновления произошла ошибка.
sv: Ett problem uppstod under uppdaterandet.
th: มีปัญหาเกิดขึ้นในระหว่างการรีเฟรช
uk: Сталася помилка під час оновлення.
zh_hans: 刷新中出了问题。
zh_hant: 刷新中出了問題。

source: Refreshing Module Source
ar: تحديث مصدر الوحدة
cs: Obnovuji zdroj modulů
es: Actualización de la fuente
fr: Actualiser la source de modules
it: Aggiornamento fonti
ja: 拡張データのソースをリフレッシュしています
ko: 모듈 소스를 새로고침
nl: Vernieuwen module bron
pt: Atualizando Módulo Fonte
ru: Обновление Источника Модуля
sv: Uppdaterar modulkällor
th: รีเฟรชแหล่งข้อมูลโมดูล
uk: Оновлення Джерела Молуля
zh_hans: 刷新模块源。
zh_hant: 刷新模組源。
