Repository: kahunapule/pocketsword
Catalog: *.lproj/Localizable.strings
Languages: ar, cs, es, fr, it, ja, ko, nl, pt, ru, sv, th, uk, zh_hans, zh_hant

# NoModulesRefresh
source: No modules here. Try a refresh.
ar: لاتوجد هنا اي وحدة. حاول التحديث مرة اخري.
cs: Žádné moduly. Zkuste Obnovit.
es: No existen módulos. Intente actualizar.
fr: Pas de modules. Essayez d'actualiser.
it: Nessun modulo. Prova ad aggiornare.
ja: 拡張データが見つかりません リフレッシュしてください
ko: 모듈이 없습니다. 새로고침 하십시오
nl: Geen modules. Probeer te vernieuwen.
pt: Sem módulos. Tente atualizar.
ru: Модулей нет. Попробуйте обновить.
sv: Inga tillgängliga moduler. Försök att uppdatera modulkällorna.
th: ไม่มีโมดูลที่นี่ ลองรีเฟรช
uk: Тут нема модулів. Спробуйте оновити.
zh_hans: 这儿没有模块。请试试刷新。
zh_hant: 這兒沒有模組。請試試刷新。

source: No modules installed.
ar: تثبيت الوحدة لم يتم.
cs: Nemáte instalovány moduly.
es: No hay módulos instalados.
fr: Pas de modules installés.
it: Nessun modulo installato.
ja: 拡張データがインストールされていません
ko: 어떤 모듈도 설치되어 있지 않습니다
nl: Geen modules geïnstalleerd.
pt: Nenhum módulo instalado.
ru: Модули не установлены.
sv: Inga moduler installerade.
th: ไม่ได้ติดตั้งโมดูลไว้
uk: Модулі не інстальовано.
zh_hans: 没有模块已经安装。
zh_hant: 沒有模組已經安裝。

# InstallSourcesTitle
source: Downloads
ar: التحميل
cs: Zdroje
es: Fuentes
fr: Sources
it: Fonti
ja: ソース
ko: 소스
nl: Bronnen
ru: Источники
sv: Källor
th: ดาวน์โหลด
uk: Джерела
zh_hans: 源
zh_hant: 源

# PreferencesTitle
source: Preferences
ar: تفضيلات شخصية
cs: Nastavení
es: Preferencias
fr: Préférences
it: Preferenze
ja: 個人設定
ko: 설정
nl: Instellingen
pt: Preferências
ru: Параметры
sv: Inställningar
th: การตั้งค่า
uk: Параметри
zh_hans: 偏好
zh_hant: 偏好

# PreferencesDisplayPreferencesTitle
source: Display Preferences
ar: عرض التفضيلات
cs: Nastavení zobrazení
es: Mostrar Preferencias
fr: Préférences d'affichage
it: Preferenze visualizzazione
ja: 表示設定
ko: 화면 설정
nl: Weergave
pt: Preferências de Exibição
ru: Параметры Отображения
sv: Utseende
th: ตั้งค่าการแสดงผล
uk: Параметри Дисплею
zh_hans: 显示偏好
zh_hant: 顯示偏好

# PreferencesDevicePreferencesTitle
source: Device Preferences
ar: تفضيلات الجهاز
cs: Nastavení zařízení
es: Preferencias del dispositivo
fr: Préférences des périphériques
it: Preferenze dispositivo
ja: 端末設定
ko: 장치 설정
nl: Apparaat
pt: Preferências do Dispositivo
ru: Параметры Устройства
sv: Beteende
th: ตั้งค่าอุปกรณ์
uk: Параметри Пристрою
zh_hans: 设备偏好
zh_hant: 設備偏好

# PreferencesFontSizeTitle
source: Font Size
ar: حجم الحروف
cs: Velikost písma
es: Tamaño de letras
fr: Taille de police
it: Dim. caratteri
ja: 文字サイズ
ko: 글꼴 크기
nl: Tekstgrootte
pt: Tamanho da Fonte
ru: Раз. шрифта
sv: Fontstorlek
th: ขนาดแบบอักษร
uk: Роз. шрифту
zh_hans: 字体大小
zh_hant: 字體大小

# PreferencesNightModeTitle
source: Night Mode
ar: الاظهار الليلي
cs: Noční režim
es: Modo nocturno
fr: Mode nuit
it: Modalità notte
ja: 夜モード
ko: 야간 모드
nl: Nachtmodus
pt: Modo Noturno
ru: Ночной режим
sv: Nattläge
th: สำหรับที่มืด
uk: Нічний режим
zh_hans: 夜间模式
zh_hant: 夜間模式

# PreferencesVPLTitle
source: Verse Per Line
ar: سطر لكل عدد
cs: Verš na řádek
es: Versículo por línea
fr: Verset par ligne
it: Un versetto per linea
ja: 一文節一節
ko: 1줄에 한 구절
nl: Vers per regel
pt: Versículo Por Linha
ru: Стих на строку
sv: Radbryt verser
th: ข้อละบรรทัด
uk: Один вірш на рядок
zh_hans: 一行一节
zh_hant: 一行一節

# PreferencesFontTitle
source: Font
ar: نمط الحروف
es: Fuente
fr: Police
it: Tipo di carattere
ja: フォント
ko: 글꼴
nl: Lettertype
pt: Fonte
ru: Шрифт
th: แบบอักษร
uk: Шрифт
zh_hans: 字体
zh_hant: 字體

# PreferencesRedLetterTitle
source: Red Letter
ar: حروف باللون الاحمر
cs: Červené písmo
es: Letra roja
fr: Lettres en rouge
it: Lettere Rosse
ja: イエスの発言赤文字
ko: 빨간 글씨
nl: Rode letters
pt: Letras Vermelhas
ru: Красная Буква
sv: Röda bokstäver
th: อักษรสีแดง
uk: Червона Буква
zh_hans: 红字体
zh_hant: 紅字體

# PreferencesRedLetterNote
source: Note that Red Letter mode is only available for certain modules
ar: الحروف باللون الاحمر متاحة فقط لبعض الوحدات
cs: Režim červeného písma funguje pouze v některých modulech.
es: Nota que la opción de letras rojas aparece sólo en ciertos módulos
fr: Notez que le mode Lettres en rouge n'est disponible que pour certain modules
it: Nota. La modalità Lettere Rosse è disponibile solo per alcuni moduli
ja: 赤文字モードは、一部の拡張データでのみ動作します
ko: 빨간 글씨 모드는 특정한 모듈에서만 작동됩니다
nl: Let op: De Rode Letters modus is alleen beschikbaar voor bepaalde modules.
pt: Note que o modo Letras Vermelhas está disponíivel somente para certos módulos
ru: Режим выделения слов Христа, красными буквами, доступен только в некоторых модулях.
sv: Observera att röda bokstäver endast är tillgängligt för vissa moduler
th: โหมดตัวอักษรสีแดงสามารถใช้ได้เฉพาะบางโมดูลเท่านั้น
uk: Режим виділення слів Христа, червоними буквами, доступний тільки в деяких модулях.
zh_hans: 注意只有某些模块支持红字模式
zh_hant: 注意只有某些模組支援紅字模式

# PreferencesDisableAutoLockTitle
source: Disable auto-sleep
ar: auto-sleep تعطيل
cs: Zabránit usínání displeje
es: Deshabilitar bloque automático
fr: Désactiver la mise en veille
it: Impedisci spegnimento
ja: オートスリープをオフ
ko: 자동잠금 해제
nl: Schakel auto-slaapstand uit
pt: Desabilitar auto-desligar
ru: Вымк. автоблокировку
sv: Förhindra automatisk viloläge
th: ยกเลิกโหมดการเตรียมตัวอัตโนมัติ
uk: Вимк. автозачинення
zh_hans: 禁用自动歇息
zh_hant: 禁用自動鎖定

# PreferencesModuleMaintainerModeTitle
source: Module Maintainer Mode
ar: العرض المستمر للوحدة
cs: Režim ruční údržby modulů
es: Modo de mantenimiento de módulos
fr: Mode responsable de module
it: Modalità sviluppatore
ja: 拡張データメンテモード
ko: 모듈 유지 모드
nl: Module beheerder modus
pt: Modo de Manutenção de Módulo
ru: Режим Обслуживания Модуля
sv: Modulunderhållningsläge
th: โหมดผู้ดูแลระบบ
uk: Режим Обслуговування Модуля
zh_hans: 模块维护模式
zh_hant: 模組維護模式

# PreferencesModuleMaintainerModeNote
source: Note that Module Maintainer Mode is for those users who create their own modules & require a method to manually install their own modules. For all other users, it is suggested that you use the built-in module downloader to access official modules provided by CrossWire.
ar: رجاء ملاحظة ان العرض المستمر للوحدة متاح فقط لاولئك المبتكرين لوحداتهم الخاصة بهم ويتطلب القيام بتثبيت هذه الدات بطريقة الخطوات المتتالية. اما المستخدمين العاديين فننصحهم باستعمال هذه الوحدات الذاتية البرمجة في حال رغبتهم لا ستعمال الوحدات المتاحة من خلال Cross wire.
cs: Režim ruční údržby modulů je určen uživatelům, kteří si vytváří vlastní moduly a potřebují je do PocketSwordu instalovat. Pro ostatní uživatele doporučujeme použít Správce Modulů a stahování oficiálních modulů poskytovaných společnotí CrossWire.
es: Nota que el modo de mantenimiento de módulos es para los usuarios que crean sus propios módulos y necesitan un método manual para instalarlos. Para los demás usuarios, se sugiere usar el instalador de módulos para acceder a los módulos oficiales provistos por CrossWire.
fr: Notez que le Mode responsable de module est destiné aux utilisateurs qui créent leurs propres modules & nécessite une méthode pour installer manuellement les modules. Pour tous les autres utilisateurs, il est suggéré d'utiliser le gestionnaire de modules intégré pour accéder aux modules officiels fournis par CrossWire.
it: Nota. La modalità sviluppatore moduli è per quegli utenti che sviluppano i propri moduli e necessitano un metodo per installarli manualmente. Per tutti gli altri utenti è consigliato usare il caricatore di moduli incluso per accedere ai moduli ufficiali forniti da CrossWire.
ja: 拡張データメンテモードは、自ら拡張データを作成し、手動で拡張データをインストールする必要がある人のためのモードです。その他のユーザーは、ビルドインの拡張データダウンローダーを用い、CrossWireに公式的に公開されている拡張データにアクセスしてください。
ko: 메인테이너 모드는 모듈을 직접 제작하여 사용하시는 분을 위한 것입니다. 일반 사용자들께서는 CrossWire에서 기본적으로 제공하는 모듈을 다운로드하여 사용하시기 바랍니다.
nl: Let op: De Module Beheerder Modus is voor de gebruikers die hun eigen modules maken en een manier nodig hebben om hun eigen modules te installeren. Alle andere gebruikers kunnen gebruik maken van de geïntegreerde module downloader om toegang te krijgen tot de modules die aangeboden worden door CrossWire.
pt: Note que o Modo de Manutenção de Módulo é para usuários que criaram seus próprios módulos e desejam um método de instalar seus módulos manunalmente. Para todos os outros usuários, sugerimos que usem o módulo de download embutido para acessar os módulos oficiais providos pela CrossWire.
ru: Режим обслуживания модуля предоставляется для пользователей которые создают собственные модули и где необходимо вручную их установить. Для всех остальных, предлагается использовать встроенный загрузчик для доступа к официальным модулям CrossWire.
sv: Observera att Modulunderhållningsläget är till för dom användare som skapat sina egna moduler och behöver ett sätt att installera sina moduler manuellt. För alla andra användare är det rekommenderat att istället använda den inbyggda modulinstalleraren för att ta del av officiella moduler från CrossWire
th: โหมดผู้ดูแลระบบ สำหรับผู้พัฒนาโมดูลและติดตั้งด้วยตนเอง สำหรับผู้ใช้ทั่วไปจะแนะนำให้ใช้การดาวน์โหลดโมดูล เพื่อเข้าถึงโมดูลอย่างเป็นทางการโดย CrossWire
uk: Режим обслуговування модуля надається для користувачів які створюють власні модулі і де потрібо вручну їх заінсталювати. Для всіх інших, рекомендується вбудований завантажувач для отримання офіційних модулів CrossWire.
zh_hans: 注意，模块维护模式是为那些有自制模块而必须手工安装其自制模块的用户的。对所有别的用户，请用内置模块下载器下载CrossWire提供的模块。
zh_hant: 注意，模組維護模式是為那些有自製模組而必須手工安裝其自製模組的使用者的。對所有別的使用者，請用內置模組下載器下載CrossWire提供的模組。

# AboutTitle
source: About
ar: من نحن
cs: O aplikaci
es: Acerca de
fr: À propos de
it: Informazioni
ja: バージョン情報
ko: 소개
nl: Over PocketSword
pt: Sobre
ru: Об
sv: Om
th: เกี่ยวกับ
uk: Про
zh_hans: 关于
zh_hant: 關於

# TabBarTitleBible
source: Bible
ar: الكتاب المقدس
es: Biblia
it: Bibbia
ja: 聖書
ko: 성경
nl: Bijbel
pt: Bíblia
ru: Библия
sv: Bibeln
th: พระคัมภีร์
uk: Біблія
zh_hans: 圣经
zh_hant: 聖經

# TabBarTitleCommentary
source: Commentary
ar: تفاسير
cs: Komentáře
es: Comentario
fr: Commentaire
it: Commentario
ja: 注解
ko: 주석
nl: Commentaar
pt: Comentário
ru: Комментарий
sv: Kommentarer
th: คู่มือศึกษาพระคัมภีร์
uk: Коментарій
zh_hans: 注解
zh_hant: 注解

# TabBarTitleDictionary
source: Dictionary
ar: قواميس
cs: Slovníky
es: Diccionario
fr: Dictionnaire
it: Dizionario
ja: 辞書
ko: 사전
nl: Woordenboek
pt: Dicionário
ru: Словарь
sv: Ordbok
th: ประมวลศัพท์
uk: Словник
zh_hans: 字典
zh_hant: 字典

# TabBarTitleModules
source: Modules
ar: وحدات
cs: Moduly
es: Módulos
it: Moduli
ja: 拡張データ
ko: 모듈
pt: Módulos
ru: Модули
sv: Moduler
th: โมดูล
uk: Модулі
zh_hans: 模块
zh_hant: 模組

# TabBarTitlePreferences
source: Preferences
ar: تفضيلات
cs: Nastavení
es: Preferencias
fr: Préférences
it: Preferenze
ja: 個人設定
ko: 설정
nl: Instellingen
pt: Preferências
ru: Параметры
sv: Inställningar
th: การตั้งค่า
uk: Параметри
zh_hans: 偏好
zh_hant: 偏好

# TabBarTitleAbout
source: About
ar: اتصل بنا
cs: O aplikaci
es: Acerca de
fr: À propos de
it: Informazioni
ja: バージョン情報
ko: 소개
nl: Over PocketSword
pt: Sobre
ru: Об
sv: Om
th: เกี่ยวกับ
uk: Про
zh_hans: 关于
zh_hant: 關於

# ModulesTitle
source: Modules
ar: وحدات
cs: Moduly
es: Módulos
it: Moduli
ja: 拡張データ
ko: 모듈
pt: Módulos
ru: Модули
sv: Moduler
th: โมดูล
uk: Модулі
zh_hans: 模块
zh_hant: 模組

# BookmarksTitle
source: Bookmarks
ar: علامة كتابية
cs: Záložky
es: Marcadores
fr: Signets
it: Preferiti
ja: ブックマーク
ko: 책갈피
nl: Bladwijzers
pt: Favoritos
ru: Закладки
sv: Bokmärken
th: ตัวคั่น
uk: Закладки
zh_hans: 书签
zh_hant: 書簽

# ActivityLabelLoading
source: Loading...
ar: تحميل...
cs: Načítám...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: ロード中です・・・
ko: 불러오는중...
nl: Bezig met laden...
pt: Carregando...
ru: Загрузка...
sv: Laddar...
th: กำลังนำเข้า...
uk: Завантаження...
zh_hans: 装载...
zh_hant: 裝載...

# MMMBonjourLoading
source: Bonjour Loading...
ar: تحميل Bonjour...
cs: Načítá se přes Bonjour...
es: Cargando Bonjour...
fr: Chargement Bonjour...
it: Caricamento Bonjour...
ja: Bonjourをロード中です・・・
ko: Bonjour 불러오는중...
nl: Bonjour laden...
pt: Carregando Bonjour...
ru: Bonjour загружается...
sv: Bonjour Laddar...
th: เข้าสู่การนำเข้า...
uk: Завантаження Bonjour...
zh_hans: Bonjour 装载...
zh_hant: Bonjour 裝載...

# MMMIPLoading
source: IP Loading...
ar: تحميل IP...
cs: Načítá se přes IP...
es: Cargando IP...
fr: Chargement IP...
it: Caricamento IP...
ja: IPをロード中です・・・
ko: IP 불러오는중...
nl: IP laden...
pt: Carregando IP...
ru: IP загружается...
sv: IP Laddar...
th: กำลังนำเข้า IP...
uk: Завантаження IP...
zh_hans: IP 装载...
zh_hant: IP 裝載...

source: Biblical Texts
ar: طبعات الكتاب المقدس
cs: Biblické texty
es: Textos bíblicos
fr: Textes bibliques
it: Testi Biblici
ja: 聖書
ko: 성경 텍스트
nl: Bijbelse teksten
pt: Textos Bíblicos
ru: Библейские Тексты
sv: Bibeltexter
th: เนื้อความพระคัมภีร์
uk: Біблійні Тексти
zh_hans: 经文
zh_hant: 經文

source: Commentaries
ar: تفاسير
cs: Komentáře
es: Comentarios
fr: Commentaires
it: Commentari
ja: 注解書
ko: 주석
nl: Commentaar
pt: Comentários
ru: Комментарии
sv: Kommentarer
th: คู่มือศึกษาพระคัมภีร์
uk: Коментарії
zh_hans: 注解
zh_hant: 注解

source: Lexicons / Dictionaries
ar: معاجم / قواميس
cs: Slovníky
es: Léxicos / Diccionarios
fr: Lexiques / Dictionnaires
it: Vocabolari / Dizionari
ja: 用語集・辞書
ko: 어휘 / 사전
nl: Lexicons / woordenboeken
pt: Léxicos / Dicionários
ru: Лексиконы / Словари
sv: Lexikon / Ordböcker
th: พจนานุกรม / ประมวลศัพท์
uk: Лексикони / Словники
zh_hans: 词典／字典
zh_hant: 詞典／字典

source: Generic Books
ar: كتب اخري
cs: Obecné knihy
es: Libros generales
fr: Livres génériques
it: Libri generici
ja: 一般書
ko: 일반 책
nl: Algemene boeken
pt: Livros Genéricos
ru: Общие Книги
sv: Allmänna böcker
th: หนังสือทั่วไป
uk: Загальні Книги
zh_hans: 一半图书
zh_hant: 一半圖書

# Daily Devotional
source: Daily Devotionals
ar: تأملات يومية
cs: Denní čtení
es: Devocionales diarios
fr: Calendriers bibliques
it: Devozionali quotidiani
ja: 静思の時
ko: 매일 묵상
nl: Dagelijkse bijbelstudies
pt: Devocionais Diários
ru: Ежедневная Молитва
sv: Dagliga andakter
th: เฝ้าเดี่ยว
uk: Щоденна Молитва
zh_hant: 每日靈修

source: Glossaries
ar: معاني كلمات
cs: Slovníky
es: Glosarios
fr: Glossaires
it: Glossari
ja: 用語集
ko: 소사전
nl: Woordenlijsten
pt: Glossários
ru: Глоссарии
sv: Ordlistor
th: พจนานุกรม
uk: Глосарії
zh_hans: 词汇表
zh_hant: 詞彙表

source: Cults / Unorthodox / Questionable Material
ar: ملل / غير مستقيم / مادة مشكوك فيها
cs: Sektářský / nepravověrný / pochybný materiál
es: Sectas / No ortodoxo / Material cuestionable
fr: Cultes / Non orthodoxe / Matériel questionable
it: Sette / Eterodossia / Materiale discutibile
ja: カルト・異端関係資料
ko: 컬트 / 비정통 / 의심되는 소스
nl: Sekten / onorthodox / twijfelachtig materiaal
pt: Cultos / Não ortodoxos / Materiais Questionáveis
ru: Культы / Неортодоксальные / Спорный материал
sv: Kulter / Oortodoxa / Ifrågasatt material
th: ลัทธิอื่น / ไม่รับการยอมรับ / น่าสงสัย
uk: Культи / Неортодоксальні / Спірний матеріал
zh_hans: 邪教/非正统/可疑问的材料
zh_hant: 邪教/非正統/可疑問的材料

source: Essays
ar: مقالات
cs: Povídky
es: Ensayos
fr: Essais
it: Saggi
ja: エッセイ
ko: 에세이
pt: Ensaios
ru: Очерки
sv: Uppsatser
th: บทความ
uk: Нариси
zh_hans: 散文
zh_hant: 散文

source: Maps
ar: خرائط
cs: Mapy
es: Mapas
fr: Cartes
it: Mappe
ja: 地図
ko: 지도
nl: Kaarten
pt: Mapas
ru: Карты
sv: Kartor
th: แผนที่
uk: Карти
zh_hans: 地图
zh_hant: 地圖

source: Images
ar: صور
cs: Obrázky
es: Imágenes
it: Immagini
ja: イメージ
ko: 이미지
nl: Afbeeldingen
pt: Imagens
ru: Изображения
sv: Bilder
th: รูปภาพ
uk: Зображення
zh_hans: 图片
zh_hant: 圖片

# BibleHistoryTitle
source: Bible History
ar: تاريخ الكتاب المقدس
cs: Poslední verše
es: Historial Biblias
fr: Historique Bible
it: Cronologia Bibbia
ja: 聖書参照履歴
ko: 성경 검색 결과
nl: Geschiedenis
pt: Histórico da Bíblia
ru: Журнал Библии
sv: Bibelhistorik
th: ประวัติพระคัมภีร์
uk: Журнал Біблії
zh_hans: 圣经历史
zh_hant: 聖經歷史

# CommentaryHistoryTitle
source: Commentary History
ar: تاريخ قواميس
cs: Poslední komentáře
es: Historial comentarios
fr: Historique commentaire
it: Cronologia Commentario
ja: 注解書参照歴史
ko: 주석 검색 결과
nl: Geschiedenis
pt: Histórico do Comentário
ru: Журнал Комментария
sv: Kommentarhistorik
th: ประวัติคู่มืออธิบายพระคัมภีร์
uk: Журнал Коментарію
zh_hans: 注解历史
zh_hant: 注解歷史

source: None
ar: لم يحمل بعد
cs: žádný
es: Ninguno
fr: Aucun
it: Nessuno
ja: 未選択
ko: 없음
nl: Geen
pt: Nenhum
ru: Нет
sv: Inga
th: ไม่มี
uk: Немає
zh_hans: 无
zh_hant: 無

# CloseButtonTitle
source: Close
ar: الصفحة السابقة
cs: Zavřít
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pt: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

# CacheDictionaryKeysTitle
source: Cache?
cs: Načíst?
es: Almacén
fr: Cacher?
ja: キャッシュしますか？
ko: 저장?
ru: Загрузить в кэш?
th: เฝ้าเดี่ยวไหม?
uk: Завантажити в кеш?
zh_hans: 缓存?
zh_hant: 緩存?

# CacheDictionaryKeysMsg
source: This Dictionary has yet to be initialised, do you wish to cache this Dictionary now?
ar: هذا القاموس لم يبدأ بعد. هل تريد اضافته الان؟
cs: Tento zdroj ještě nebyl načten, chcete nyní načíst obsah?
es: Todavía no se ha inicializado este diccionario; ¿Quieres almacenar este diccionario en cache ahora?
fr: Ce dictionnaire a pas encore été initialisé, souhaitez-vous mettre en cache ce dictionnaire maintenant?
it: Questo dizionario deve ancora essere inizializzato, vuoi farlo adesso?
ja: 辞書が初期化されていません。辞書をキャッシュしますか？
ko: 이 사전은 아직 초기화 되지 않았습니다. 이 사전을 지금 저장 하시겠습니까?
nl: Dit woordenboek moet nog geinitialiseerd worden, wilt u dit nu doen?
pt: Este Dicionário ainda não foi inicializado, você deseja armazenar em cache este Dicionário agora?
ru: Словарь еще не инициализирован, загрузить словарь в кэш?
sv: Denna ordbok har ännu inte initialiserats. Vill du spara ordboken i buffertminnet nu?
th: ประมวลศัพท์นี้ยังไม่ได้รับการติดตั้ง คุณต้องการที่พื้นที่ติดตั้งหรือไม่?
uk: Цей словник ще не ініціалізовано, завантажити в кеш цей словник в даний час?
zh_hans: 此字典尚未初始化，你现在想要缓存此字典吗？
zh_hant: 此字典尚未初始化，你現在想要緩存此字典嗎？

# IndexDownloadTitle
source: Index Download
ar: فهرس التحميل
cs: Stahování indexu
es: Descargar índice
fr: Téléchargement d'index
it: Scarica indici
ja: 索引のダウンロード
ko: 색인 내려받기
nl: Index downloaden...
pt: Download do Índice
ru: Загрузка Индекса
sv: Indexnerladdning
th: ดัชนีการดาวน์โหลด
uk: Завантажeння Індекса
zh_hans: 索引下载
zh_hant: 索引下載

# NoSearchIndexTitle
source: No Search Index
ar: لايوجد هناك فهرس للبحث
cs: Index chybí
es: No existe índice de búsqueda
fr: Pas d'index de recherche
it: Nessun indice di ricerca
ja: 索引未設定
ko: 검색 색인 없음
nl: Geen zoek-index
pt: Sem Índice de Pesquisa
ru: Нет Индекса Поиска
sv: Inga Sökindex
th: ไม่มีดัชนีการค้นหา
uk: Відсутній Індекс Пошуку
zh_hans: 没有搜索索引
zh_hant: 沒有搜索索引

# NoSearchIndexMsg
source: You don't have a search index installed for this module. Do you wish to check for available search indices now?
ar: لايوجد هناك فهرس للبحث مثبت. هل تريد ان تبحث عن هذه الفهارس الان؟
cs: Nemáte instalován prohledávací index pro tento modul. Chcete nyní ověřit dostupné indexy?
es: No tienes un índice de búsqueda instalado para este módulo. ¿Quieres comprobar si existe un índice ahora?
fr: Aucun index de recherche installé pour ce module. Désirez-vous vérifier s'il y a des indices de recherche disponibles?
it: Non hai un indice di ricerca installato per questo modulo. Desideri verificare adesso la disponibilità di indici di ricerca?
ja: この拡張データの索引がインストールされていません。索引がダウンロード可能か確認しますか？
ko: 이 모듈의 검색 색인이 없습니다. 사용 가능한 색인을 확인하시겠습니까?
nl: U hebt geen zoek-index geïnstalleerd voor deze module. Wilt u nu controleren op beschikbare indexen?
pt: Você não tem um índice de pesquisa instalado para este módulo. Você deseja verificar os índices de pesquisa disponíveis agora?
ru: Индекс поиска не установлен для данного модуля. Проверить наличие доступных индексов поиска?
sv: Inget sökindex är installerat för denna modul. Önskar du söka efter tillgängliga sökindex nu?
th: ไม่มีดัชนีการค้นหาที่ติดตั้งสำหรับโมดูลนี้ ต้องการที่จะตรวจสอบดัชนีการค้นหาที่มีอยู่ตอนนี้หรือไม่?
uk: Індекс пошуку не встановлений для цього модуля. Провірити наявність доступних індексів пошуку?
zh_hans: 你尚未安装此模块的搜索索引。 你想要检查已有的搜索索引吗？
zh_hant: 你尚未安裝此模組的搜索索引。 你想要檢查已有的搜索索引嗎？

# SearchDownloaderTitle
source: Search Downloader
ar: بحث عن عامل التحميل
cs: Stahování indexů
es: Buscar Descargas
fr: Gestionnaire de requêtes
it: Scarica ricerche
ja: 索引ダウンローダー
ko: 다운로드 검색
nl: Zoek-index downloaden
pt: Downloader da Pesquisa
ru: Поиск Загрузчика
sv: Nerladdning av sökindex
th: ค้นหาตัวดาวน์โหลด
uk: Пошук Завантажувача
zh_hans: 搜索下载器
zh_hant: 搜索下載器

# FontPreferenceTitle
source: Font
ar: نمط الحروف
es: Fuente
fr: Police
ja: フォント
ko: 글꼴
pt: Fonte
ru: Шрифт
th: แบบอักษร
uk: Шрифт
zh_hans: 字体
zh_hant: 字體

# EmailUsButton
source: Email Us
ar: بريدنا الاكتروني
cs: Email autorovi
es: Contacto
fr: Nous envoyer un courriel
it: Scrivici
ja: 開発者にメール
ko: 이메일 발송
nl: Email ons
pt: Envie um Email
ru: Пишите Нам
sv: E-posta oss
th: ส่งอีเมล์
uk: Пишіть Нам
zh_hans: 发电邮给我们
zh_hant: 發電郵給我們

source: No Search Index Installed
ar: لايوجد فهرس مثبت للبحث
cs: Prohledávací index nenainstalován
es: No hay índice de búsqueda instalado
fr: Pas d'index de recherche installé
it: Nessun indice di ricerca installato
ja: 索引がインストールされていません
ko: 검색 색인이 설치되지 않음
nl: Geen zoek-index geïnstalleerd
pt: Nenhum índice de Pesquisa Instalado
ru: Индекс поиска не установлен
sv: Inget sökindex installerat
th: ไม่มีการติดตั้งดัชนีการค้นหา
uk: Індекс пошуку не встановлений
zh_hans: 没有安装搜索索引
zh_hant: 沒有安裝搜索索引

# SearchResults
source: Results
ar: النتيجة
cs: výsledky
es: Resultados
fr: Résultats
it: Risultati
ja: 検索結果
ko: 결과
nl: Resultaten
pt: Resultados
ru: Результаты
sv: Resultat
th: ผลลัพท์
uk: Результати
zh_hans: 结果
zh_hant: 結果

# IndexControllerInstalled
source: You already have installed a search index for:
ar: فهرس البحث عندك مثبت:
cs: Již máte prohledávací index pro:
es: Ya tienes instalado un índice de búsqueda para:
fr: Vous avez déjà installé un index de recherche pour :
it: Hai già installato un indice di ricerca per:
ja: すでに次の索引がインストール済みです:
ko: 이미 검색 색인을 설치하셨습니다:
nl: U heeft al een zoek-index geïnstalleerd voor:
pt: Você já instalou um índice de pesquisa para:
ru: Індекс поиска уже установлен для:
sv: Du har redan installerat sökindex för:
th: ติดตั้งดัชนีการค้นหาแล้วสำหรับ:
uk: Індекс пошуку вже встановлений для:
zh_hans: 你已经安装了搜索索引:
zh_hant: 你已經安裝了搜索索引:

# IndexControllerDownloadable
source: Select a downloadable search index from the following list to enable search for that module:
ar: اختار عامل التحميل من هذه القائمة لتفعيل فهرس بحث هذه الوحدة
cs: Vyberte prohledávací index ke stažení z následujícího seznamu:
es: Seleccionar un índice de búsqueda de la siguiente lista para habilitar la búsqueda para aquel módulo:
fr: Sélectionnez un index de recherche téléchargeable à partir de la liste suivante pour activer la recherche pour ce module :
it: Seleziona un indice di ricerca dalla lista seguente per attivare la ricerca per quel modulo:
ja: ダウンロード可能な索引を次の一覧から、該当する拡張データの検索を可能にするために選択してください:
ko: 모듈에서 검색을 가능하게 하시려면 다음 목록에서 검색 색인을 선택하십시오:
nl: Kies een zoek-index uit de volgende lijst om het zoeken binnen de module mogelijk te maken:
pt: Selecione um índice de pesquisa da lista a seguir para habilitar a pesquisa para o módulo:
ru: Выберите загружаемый индекс поиска из списка, чтоб включить поиск в данном модуле:
sv: Välj ett nerladdningsbart sökindex från följande lista för att aktivera sökning för den modulen:
th: เลือกดัชนีการค้นหาที่สามารถดาวน์โหลดได้จากรายการต่อไปนี้เพื่อเปิดใช้การค้นหาสำหรับโมดูล:
uk: Виберіть завантажуваний індекс пошуку зі списку, щоб увімкнути пошук в даному модулі:
zh_hans: 请从下列可下载的模块中挑选你所需要的搜索索引以便你可以搜索该模块:
zh_hant: 請從下列可下載的模組中挑選你所需要的搜索索引以便你可以搜索該模組:
