Repository: kahunapule/pocketsword
Catalog: *.lproj/Localizable.strings
Languages: ar, cs, es, fr, it, ja, ko, nl, pt, ru, sv, th, uk, zh_hans, zh_hant

# IndexControllerNone
source: Check your network connection to enable search for:
ar: تأكد من اتصالك بالشبكة لتفعيل محرك البحث:
cs: Zkontrolujte připojení k Internetu pro vyhledávání v modulu:
es: Comprueba la conexión de red para habilitar la búsqueda por:
fr: Vérifiez votre connexion réseau pour permettre la recherche de :
it: Controlla la tua connessione per attivare la ricerca per:
ja: ネットワーク接続を確認してください:
ko: 검색을 가능하게 하시려면 네트워크 설정을 확인하십시오:
nl: Controleer de internetverbinding om zoeken mogelijk te maken voor:
pt: Cheque sua conexão de rede para habilitar a pesquisa para:
ru: Проверьте сетевое подключение чтоб включить поиск для:
sv: Kontrollera din nätverksanslutning för att aktivera sökning för:
th: ตรวจสอบระบบเครือข่ายเพื่อเปิดใช้การค้นหาสำหรับโมดูล:
uk: Перевірте мережне підключення щоб увімкнути пошук для:
zh_hans: 为了搜索，请检查你的网路连接:
zh_hant: 為了搜索，請檢查你的網路連接:

# IndexControllerNoneRemote
source: There is currently no downloadable search index available for:
ar: تحميل فهرس البحث غير متاح الات:
cs: Neexistují vyhledávací indexy pro:
es: Actualmente no existe ningún índice de búsqueda para:
fr: Il n'existe actuellement aucun index de recherche à télécharger pour :
it: Attualmente non è disponibile nessun indice di ricerca scaricabile per:
ja: 次の拡張データには、ダウンロードが可能な索引がありません:
ko: 현재는 내려받을 검색 색인이 없습니다:
nl: Er is momenteel geen zoek-index beschikbaar voor:
pt: No momento não há nenhum índice de pesquisa baixado disponível para:
ru: В данный момент не существует индекс поиска чтоб загрузить для:
sv: Det finns för tillfället inga nerladdningsbara sökindex för:
th: ตอนนี้ไม่สามารถดาวน์โหลดดัชนีการค้นหาสำหรับ:
uk: В даний час не існує індекса пошуку щоб завантажити для:
zh_hans: 目前没有可下载的搜索索引:
zh_hant: 目前沒有可下載的搜索索引:

# SearchHelpTitle
source: Search Help
ar: البحث
cs: Nápověda k hledání
es: Ayuda de búsqueda
fr: Aide à la recherche
it: Guida sulla ricerca
ja: ヘルプ検索
ko: 도움말 검색
nl: Hulp bij zoeken
pt: Ajuda da Pesquisa
ru: Поиск справки
sv: Sökhjälp
th: ค้นหาการช่วยเหลือ
uk: Довідка пошуку
zh_hans: 搜寻帮助
zh_hant: 搜尋幫助

# IndexControllerConfirmQuestion
source: Do you wish to download the search index for this module? This may take a while for Commentary modules!
ar: هل ترغب في تحميل فهرس البحث لهذه الوحدة؟/nسوف يستغرق هذا وقتا لوحدة القواميس!
cs: Chcete stáhnout prohledávací index k tomuto modulu? Pro komentáře to může trvat delší dobu!
es: ¿Quieres descargar el índice de búsqueda para este módulo? ¡Podría tardar un poco para módulos de comentarios!
fr: Désirez-vous télécharger l'index de recherche pour ce module? Ceci peut prendre un certain temps pour les modules Commentaire!
it: Vuoi scaricare l'indice di ricerca per questo modulo? Questo potrebbe richiedere parecchio tempo per i commentari!
ja: この拡張データの索引をダウンロードしますか？ 注解書の場合時間がかかる場合があります
ko: 이 모듈 검색을 위한 색인을 다운로드 하시겠습니까? 주석 모듈은 시간이 걸릴 수 있습니다!
nl: Wilt u de zoek-index downloaden voor deze module? Dit kan even duren voor Commentaar-modules!
pt: Você gostaria de baixar o índice de pesquisa deste módulo? Isto pode demorar um pouco para módulos de Comentário!
ru: Загрузить индекс поиска для модуля? Это может занять некоторое время для комментарных модулей!
sv: Önskar du ladda ner sökindexet för denna modul? Detta kan ta en stund för kommentarmoduler!
th: คุณต้องการดาวน์โหลดดัชนีการค้นหาสำหรับโมดูลนี้หรือไม่ อาจต้องการเวลาระยะหนึ่งสำหรับโมดูลคู่มืออธิบายพระคัมภีร์!
uk: Завантажити індекс пошуку для модуля? Це може зайняти деякий час для коментарних модулів!
zh_hans: 你是否想下载这个模块的搜索索引？ 下载其注解模块可能需要一些时间!
zh_hant: 你是否想下載這個模組的搜索索引？ 下載其注解模組可能需要一些時間!

# PreferencesStrongsPreferencesTitle
source: Strong's Numbers
ar: Strong's اعداد
cs: Strongova čísla
es: Códigos Strong
fr: Nombres de Strong
it: Numeri Strong
ja: ストロングナンバー
ko: 스트롱 코드
nl: Verzen
pt: Números de Strong
ru: Нумерация Стронга
sv: Strongs nummer
th: ตัวเลขสตรอง
uk: Номера Стронга
zh_hans: 史特朗码
zh_hant: 史特朗碼

# PreferencesDisplayTitle
source: Display
ar: عرض
cs: Zobrazit
es: Apariencia
fr: Affichage
it: Mostra
ja: 表示
ko: 화면
nl: Weergave
pt: Exibir
ru: Отображение
sv: Visa
th: แสดง
uk: Показувати
zh_hans: 显示
zh_hant: 顯示

# PreferencesGreekModuleTitle
source: Greek module
ar: الوحدة باليوناني
cs: Modul pro řečtinu
es: Módulo griego
fr: Module grec
it: Modulo Greco
ja: ギリシャ語拡張データ
ko: 그리스어 모듈
nl: Griekse module
pt: Módulo grego
ru: Греческий модуль
sv: Grekisk modul
th: โมดูลกรีก
uk: Грецький модуль
zh_hans: 希纳文模块
zh_hant: 希臘文模組

# PreferencesHebrewModuleTitle
source: Hebrew module
ar: الوحدة بالعبرية
cs: Modul pro hebrejštinu
es: Módulo hebreo
fr: Module hébreu
it: Modulo Ebraico
ja: ヘブル語拡張データ
ko: 히브리어 모듈
nl: Hebreeuwse module
pt: Módulo hebraico
ru: Еврейский модуль
sv: Hebreisk modul
th: โมดูลฮีบรู
uk: Єврейський модуль
zh_hans: 希伯来文模块
zh_hant: 希伯來文模組

# PreferencesMorphologyPreferencesTitle
source: Morphology Preferences
ar: مورفولوجيا التفضيلات
cs: Nastavení morfologie
es: Preferencias de morfología
fr: Préférences de la morphologie
it: Preferenze di morfologia
ja: 形態設定
ko: 형태 설정
nl: Morfologie
pt: Preferências de Morfologia
ru: Морфологические Параметры
sv: Inställningar för morfologi
th: ตั้งค่ารหัสไวยากรณ์
uk: Морфологічні Параметри
zh_hans: 形态偏好
zh_hant: 形態偏好

# PreferencesOriginalLanguagePreferencesTitle
source: Original Language
ar: اللغة الاصلية
cs: Původní jazyky
es: Idioma original
fr: Langue originale
it: Lingua originale
ja: 原語
ko: 원래 언어
nl: Grondtekst
pt: Linguagem Original
ru: Язык Оригинала
sv: Grundtext
th: ภาษาเดิม
uk: Мова Оригіналу
zh_hans: 原文
zh_hant: 原文

# PreferencesGreekAccentsTitle
source: Greek Accents
ar: لكنات يونانية
cs: Akcenty k řečtině
es: Acentos en griego
fr: Accents grecs
it: Accenti Greci
ja: ギリシャ語強勢
ko: 그리스어 엑센트
nl: Griekse accenten
pt: Acentos Gregos
ru: Греческие ударения
sv: Grekiska accenter
th: สระกรีก
uk: Грецькі наголоси
zh_hans: 希腊口音
zh_hant: 希臘口音

# PreferencesHVPTitle
source: Hebrew Vowel Points
ar: علامات التشكيل العبرية
cs: Vokály k hebrejštině
es: Puntuación vocálica en hebreo
fr: Ponctuation des voyelles en hébreu
it: Segni vocalici Ebraici
ja: ヘブル語母音点
ko: 히브리어 모음 부호
nl: Hebreeuwse klinker punten
pt: Pontuação de Vogais no Hebraico
ru: Евр. гласные точки
sv: Hebreiska vokalpunkter
th: สระฮีบรู
uk: Євр. голосні знаки
zh_hans: 希伯来语元音点
zh_hant: 希伯來語母音點

# PreferencesHebrewCantillationTitle
source: Hebrew Cantillation
ar: كانتيلاشن عبري
cs: Akcenty k hebrejštině
es: Cantelación en hebreo
fr: Vocalisation en hébreu
it: Cantillazione Ebraica
ja: ヘブル語朗唱
ko: 히브리어 영창
nl: Hebreeuwse cantillation
pt: Cantilação Hebraico
ru: Евр. речитатив
sv: Hebreisk sångmarkering
th: เสียงฮีบรู
uk: Євр. речитатив
zh_hans: 希伯来语吟诵符
zh_hant: 希伯來語吟誦符

# PreferencesGreekStrongsLexiconTitle
source: Greek Strong's lexicon
ar: معجم سترونج اليوناني
cs: Lexikon pro Strongy k řečtině
es: Léxico griego Strong
fr: Lexique grec de Strong
it: Vocabolario Strong Greco
ja: ギリシャ語ストロング用語集
ko: 그리스어 스트롱코드 사전
nl: Griekse strong's lexicon
pt: Léxico de Strong Grego
ru: Греческий лексикон Стронга
sv: Grekisk Strongs konkordans
th: ตัวเลขสตรองกรีก
uk: Грецький лексикон Стронга
zh_hans: 希纳文史特朗词典
zh_hant: 希臘文史特朗詞典

# PreferencesHebrewStrongsLexiconTitle
source: Hebrew Strong's lexicon
ar: معجم سترونج العبري
cs: Lexikon pro Strongy k hebrejštině
es: Léxico hebreo Strong
fr: Lexique hébreu de Strong
it: Vocabolario Strong Ebraico
ja: ヘブル語ストロング用語集
ko: 히브리어 형태소 사전
nl: Hebreeuwse strong's lexicon
pt: Léxico de Strong Hebraico
ru: Еврейский лексикон Стронга
sv: Hebreisk Strongs konkordans
th: ตัวเลขสตรองฮีบรู
uk: Єврейський лексикон Стронга
zh_hans: 希伯来文史特朗词典
zh_hant: 希伯來文史特朗詞典

# PreferencesGreekMorphLexiconTitle
source: Greek Morphological lexicon
ar: المعجم المورفولوجي اليوناني
cs: Řecký morfologický lexikon
es: Léxico griego de morfología
fr: Lexique morphologique grec
it: Vocabolario morfologico Greco
ja: ギリシャ語形態用語集
ko: 그리스어 형태소 사전
nl: Griekse morfologie lexicon
pt: Léxico Morfológico Grego
ru: Греческий Морфологический лексикон
sv: Grekisk morfologilexicon
th: รหัสไวยากรณ์กรีก
uk: Грецький Морфологічний лексикон
zh_hans: 希腊词汇形态
zh_hant: 希臘詞彙形態

# PreferencesCrossReferencesTitle
source: Cross-references
ar: مقارنة مراجع
cs: Křížové odkazy
es: Referencia cruzadas
fr: Références croisées
it: Riferimenti incrociati
ja: 相互参照
ko: 상호 참조
nl: Kruisverwijzingen
pt: Referências cruzadas
ru: Ссылки
sv: Parallellställen
th: ข้ออ้างโยง
uk: Перехресне посилання
zh_hans: 交叉引用
zh_hant: 交叉引用

# PreferencesFootnotesTitle
source: Footnotes
ar: ملاحظات
cs: Poznámky pod čarou
es: Notas
fr: Notes en bas de page
it: Note in calce
ja: 脚注
ko: rkrwn
nl: Voetnoten
pt: Notas de rodapé
ru: Сноски
sv: Fotnoter
th: เชิงอรรถ
uk: Виноски
zh_hans: 注脚
zh_hant: 注腳

# NoHebrewStrongsNumbersModuleInstalled
source: No Hebrew Strong's Numbers Lexicon installed. Please install one (such as 'strongshebrew') via the More->Downloads tab.
ar: معجم سترونج العبري غير مثبت. من فضللك ثبت احد معاجم سترونج بالضغط علي زر اضافي ثم اضغط زر التحميل.
cs: Nemáte instalovaný slovník se Strongovými čísly pro hebrejštinu. Prosím nastalujte si některý (např. 'strongshebrew') ve Více->Kopírování.
es: No existe un léxico para los códigos Strong para hebreo. Por favor, instala uno (por ejemplo, 'strongshebrew') bajo la pestaña Más->Descargas.
fr: Aucun lexique de nombres de Strong en hébreu n'est installé. Veuillez en installer un (tel que 'strongshebrew') via l'onglet Plus-> Téléchargements.
it: Nessun vocabolario ebraico Strong installato. Installarne uno (tipo lo 'strongshebrew') tramite la scheda: Altro->Download.
ja: ヘブル語ストロングの用語集がインストールされていません。一つ(例えば、'strongshebrew')その他->ダウンロードからインストールしてください。
ko: 히브리어 스트롱 코드 사전이 설치되지 않았습니다. 더보기->다운로드 탭에서 ('strongshebrew'와 같은 소스) 설치해주십시오.
nl: Geen Hebreeuwse strong's nummers lexicon geïnstalleerd. Installeer er alstublieft één (zoals 'strongshebrew') via de Meer -> Downloads tab.
pt: Nenhum Léxico de Números Strong Hebraico instalado. Por favor instale um (tal como 'strongshebrew') através de Mais->Downloads.
ru: Ни один еврейский лексикон с нумерацией Стронга не установлен. Установите (например 'strongshebrew') используя вкладку Еще->Загрузка.
sv: Ingen hebreisk Strongs nummerkonkordans är installerad. Vänligen installera en (t.ex. 'strongshebrew') via menyn Mer->Nerladdningar
th: ไม่ได้ติดตั้งพจนานุกรมตัวเลขสตรองฮีบรู กรุณาติดตั้งก่อน (เช่น 'strongshebrew' ) ผ่านทางเมนู เพิ่มเติม -> แถบ ดาวน์โหลด
uk: Жоден єврейський лексикон з нумерацію Стронга не інстальований. Заінсталюйте (наприклад 'strongshebrew') користуючись вкладкою Ще->Завантаження.
zh_hans: 没有安装希伯来文史特朗词典. 请通过更多－》下载和安装一个 (例如 'strongshebrew')。
zh_hant: 沒有安裝希伯來文史特朗詞典. 請通過更多－》下載和安裝一個 (例如 'strongshebrew')。

# NoGreekStrongsNumbersModuleInstalled
source: No Greek Strong's Numbers Lexicon installed. Please install one (such as 'strongsgreek') via the More->Downloads tab.
ar: معجم سترونج اليوناني غير مثبت. من فضللك ثبت احد معاجم سترونج بالضغط علي زر اضافي ثم اضغط زر التحميل.
cs: Nemáte instalovaný slovník se Strongovými čísly pro řečtinu. Prosím nastalujte si některý (např. 'strongsgreek') ve Více->Kopírování.
es: No existe un léxico para los códigos Strong para griego. Por favor, instala uno (por ejemplo, 'strongsgreek') bajo la pestaña Más->Descargas.
fr: Aucun lexique de nombres de Strong en grec n'est installé. Veuillez en installer un (tel que 'strongsgreek') via l'onglet Plus-> Téléchargements.
it: Nessun vocabolario greco Strong installato. Installarne uno (tipo lo 'strongsgreek') tramite la scheda: Altro->Download.
ja: ギリシャ語ストロングの用語集がインストールされていません。一つ(例えば、'strongsgreek')その他->ダウンロードからインストールしてください。
ko: 그리스어 스트롱 코드 사전이 설치되지 않았습니다. 더보기->다운로드 탭에서 ('strongsgreek'와 같은 소스) 설치해주십시오.
nl: Geen Griekse strong's nummers lexicon geïnstalleerd. Installeer er alstublieft één (zoals 'strongsgreek') via de Meer -> Downloads tab.
pt: Nenhum Léxico de Números Strong Grego instalado. Por favor instale um (tal como 'strongsgreek') através de Mais->Downloads.
ru: Ни один греческий лексикон с нумерацией Стронга не установлен. Установите (например 'strongsgreek') используя вкладку Еще->Загрузка.
sv: Ingen grekisk Strongs nummerkonkordans är installerad. Vänligen installera en (t.ex. 'strongsgreek') via menyn Mer->Nerladdningar
th: ไม่ได้ติดตั้งพจนานุกรมตัวเลขสตรองกรีก กรุณาติดตั้งก่อน (เช่น 'strongsgreek' ) ผ่านทางเมนู เพิ่มเติม -> แถบ ดาวน์โหลด
uk: Жоден грецький лексикон з нумерацію Стронга не інстальований. Заінсталюйте (наприклад 'strongsgreek') користуючись вкладкою Ще->Завантаження.
zh_hans: 没有安装希腊文史特朗词典. 请通过更多－》下载和安装一个 (例如 'strongsgreek')。
zh_hant: 沒有安裝希臘文史特朗詞典. 請通過更多－》下載和安裝一個 (例如 'strongsgreek')。

# NoMorphGreekModuleInstalled
source: No Greek Morphological Analysis Codes Lexicon installed. Please install one (such as 'Robinson') via the More->Downloads tab
cs: Nemáte instalovaný modul se značkami morfologické analýzy pro řečtinu. Prosím nastalujte si některý (např. 'Robinson') ve Více->Kopírování.
es: No existe un léxico para los códigos morfológicos. Por favor, instala uno (por ejemplo, 'Robinson') bajo la pestaña Más->Descargas.
fr: Aucun lexique d'analyse de codes morphologiques en grec n'est installé. Veuillez en installer un (tel que 'Robinson') via l'onglet Plus-> Téléchargements
it: Nessun Vocabolario Codici di analisi morfologica greco installato. Installarne uno (tipo il 'Robinson') tramite la scheda: Altro->Download
ja: ギリシャ語形態コード分析用語集がインストールされていません。一つ(例えば、'Robinson')その他->ダウンロードからインストールしてください。
ko: 그리스어 형태소 분석 코드 사전이 설치되지 않았습니다. 더보기->다운로드 탭에서('Robinson'과 같은 소스) 설치해주십시오.
nl: Geen Griekse morfologie analyse codes lexicon geïnstalleerd. Installeer er alstublieft één (zoals 'Robinson') via de Meer -> Downloads tab
pt: Nenhum Léxico de Código de Análise Morfológica Grega instalado. Por favor instale um (tal como 'Robinson') através de Mais->Downloads.
ru: Ни один греческий лексикон с кодами морфологического анализа не установлен. Установите (например 'Robinson') используя вкладку Еще->Загрузка
sv: Inget grekiskt morfologilexikon är installerat. Vänligen installera en (t.ex. 'Robinsons') via menyn Mera->Nerladdningar
th: ไม่ได้ติดตั้งพจนานุกรมรหัสไวยากรณ์กรีก กรุณาติดตั้งก่อน (เช่น 'Robinson' ) ผ่านทางเมนู เพิ่มเติม -> แถบ ดาวน์โหลด
uk: Жоден грецький лексикон з кодами морфологічного аналізу не інстальований. Заінсталюйте (наприклад 'Robinson') користуючись вкладкою Ще->Завантаження
zh_hans: 没有安装希腊文形态分析码词典. 请通过更多－》下载和安装一个 (例如 'Robinson')。
zh_hant: 沒有安裝希臘文形態分析碼詞典. 請通過更多－》下載和安裝一個 (例如 'Robinson')。

# MorphHebrewNotSupported
source: Unfortunately, Morphological Analysis Codes are only currently available for Greek words. If you have the language ability and are willing to help bring this feature to PocketSword, please take a look at <br /> openscriptures.org<br />and join the discussion group there.
cs: Bohužel, značky morfologické analýzy jsou v současné verzi možné pouze pro řecké texty. Máte-li jazykové schopnosti a chcete-li pomoci naprogramovat tuto funkci do PocketSword, prosím podívejte se na <br /> openscriptures.org<br />a zapojte se tam do diskusní skupiny.
es: Desafortunadamente, los códigos morfológicos no están disponibles para las palabras en griego. Si tienes habilidades con idiomas y estás dispuesto a ayudar a traer esta característica a PocketSword, por favor mire <br /> openscriptures.org<br />y apúntese al grupo de comentarios allí.
fr: Malheureusement aucune analyse de codes morphologiques n'est disponible en hébreu. Si vous avez les connaissances linguistiques et désirez aider à ajouter cette fonction à PocketSword, jetez un oeil à <br /> openscriptures.org<br /> et rejoignez le groupe de discussion (en anglais).
it: Purtroppo, i codici di analisi morfologica sono attualmente disponibili solamente per parole in Greco. Se possiedi le competenze linguistiche e desideri contribuire a implementare questa caratteristica su PocketSword, visita <br /> openscriptures.org<br />e unisciti al gruppo di discussione.
ja: 残念な事に、形態コード分析は、ギリシャ語に対してのみ可能となっております。もし、言語能力があり、PocketSwordにこの機能を組み込みたいと願う方がいましたら、<br /> openscriptures.org<br />のディスカッショングループにに参加ください。
ko: 불행하게도 형태소 분석 코드는 현재 그리스어 단어에서만 이용 가능합니다. 만약 언어 능력이 있고 이것을 PocketSword에 적용하시길 원하시면, <br /> openscriptures.org<br /> 이곳을 한번 살펴봐주십시오. 그리고 토론 그룹에 참여해보시기 바랍니다.
nl: Helaas, morfologie analyse codes zijn momenteel alleen beschikbaar voor Griekse woorden. Als u de taal machtig bent en wilt helpen bij het toevoegen van deze functie aan PocketSword kunt u een kijkje nemen op <br /> openscriptures.org<br />en uzelf aansluiten bij de discussiegroep daar.
pt: Infelizmente, Códigos de Análise Morfológica estão disponíveis somente para palavras gregas. Se você habilidades de linguagem e estiver disposto a nos ajudar a trazer este recurso ao PocketSword, por favor visite <br />openscriptures.org<br /> e junte-se ao grupo de discussão.
ru: К сожалению, в настоящее время коды морфологического анализа доступны только для греческих слов. Если у вас есть языковые способности и вы готовы помочь реализовать эту возможность в программе PocketSword, пожалуйста посетите веб-сайт <br /> openscriptures.org<br />и присоединитесь к группе обсуждений.
sv: Tyvärr är morfologiska analyskoder endast tillgängliga för grekiska ord. Om du har kunskapen och är villig att hjälpa till för att möjliggöra denna funktionalitet för PocketSword, vänligen besök <br />openscripture.org<br />och gå med i deras diskussionforum där.
th: น่าเสียดาย รหัสไวยากรณ์มีให้เฉพาะคำกรีกเท่านั้น ถ้าคุณมีความสามารถทางด้านภาษาและต้องการมีส่วนในการพัฒนา PocketSword กรุณาไปยัง<br /> openscriptures.org<br />และร่วมสนทนากับกลุ่มนั้น
uk: На жаль, коди Морфологічного аналізу на даний час доступні тільки для грецьких слів. Якщо у вас є знання мови і ви готові допомогти реалізувати цю можливість в програмі PocketSword, будь ласка перегляньте веб-сайт <br /> openscriptures.org<br />і приєднайтесь до дискусійної групи.
zh_hans: 可惜现在只有希腊文字的形态分析码。您如果有语言天分并愿意帮忙添加此功能在PocketSword上，请到<br /> openscriptures.org<br />并加入讨论小组。
zh_hant: 可惜現在只有希臘文字的形態分析碼。您如果有語言天分並願意幫忙添加此功能在PocketSword上，請到<br /> openscriptures.org<br />並加入討論小組。

# AboutModuleFeaturesTitle
source: Module Features
ar: خواص الوحدة
cs: Modul obsahuje
es: Características del módulo
fr: Caractéristiques du module
it: Caratteristiche del modulo
ja: 拡張データ特徴
ko: 모듈 특징
nl: Module kenmerken
pt: Recursos do Módulo
ru: Возможности Модуля
sv: Modulegenskaper
th: ลักษณะโมดูล
uk: Можливості Модуля
zh_hans: 模块特征
zh_hant: 模組特徵

# AboutModuleContainsStrongsNumbers
source: Contains Strong's Numbers
ar: يحتوي علي اعداد قاموس سترونج
cs: Obsahuje Strongova čísla
es: Contiene códigos Strong
fr: Contient des nombres de Strong
it: Contiene numeri Strong
ja: ストロングナンバー付き
ko: 스트롱 코드 포함
nl: Bevat strong's nummers
pt: Contém Números de Strong
ru: Содержит Нумерацию Стронга
sv: Innehåller Strongs nummer
th: มีตัวเลขสตรอง
uk: Містить Нумерацію Стронга
zh_hans: 含史特朗码
zh_hant: 含史特朗碼

# AboutModuleContainsMorphTags
source: Contains Morphological tags
ar: يحتوي علي بطاقات موفولوجيا
cs: Obsahuje morfologické značky
es: Contiene etiquetas morfológicas
fr: Contient des étiquettes morphologiques
it: Contiene etichette morfologiche
ja: 形態タグ付き
ko: 형태학 태그 포함
nl: Bevat morfologietags
pt: Contém marcações Morfológicas
ru: Содержит Морфологические теги
sv: Innehåller morfologiska taggar
th: มีรหัสไวยากรณ์
uk: Містить Морфологічні теґи
zh_hans: 含形态标符
zh_hant: 含形態標符

# AboutModuleContainsFootnotes
source: Contains Footnotes
ar: يحتوي علي ملاحظات
cs: Obsahuje poznámky pod čarou
es: Contiene notas
fr: Contient des notes
it: Contiene note in calce
ja: 脚注付き
ko: 각주 포함
nl: Bevat voetnoten
pt: Contém Notas de rodapé
ru: Содержит Сноски
sv: Innehåller fotnoter
th: มีเชิงอรรถ
uk: Містить Виноски
zh_hans: 含注脚
zh_hant: 含注腳

# AboutModuleContainsHeadings
source: Contains Headings
ar: يحتوي علي العنوانين
cs: Obsahuje nadpisy
es: Contiene encabezamientos
fr: Contient des en-têtes
it: Contiene intestazioni
ja: 見出し付き
ko: 표제어 포함
nl: Bevat rubrieken
pt: Contém Títulos
ru: Содержит Заголовки
sv: Innehåller rubriker
th: มีหัวข้อ
uk: Містить Заголовки
zh_hans: 含页首
zh_hant: 含頁首

# AboutModuleContainsRedLetterWords
source: Words of Christ in Red
ar: كلام المسيح باللون الاحمر
cs: Obsahuje Ježíšova slova červeně
es: Palabras de Cristo en rojo
fr: Mots de Christ en rouge
it: Parole di Cristo in rosso
ja: キリスト発言を赤文字
ko: 예수님 말씀은 빨간색으로 표시
nl: Woorden van Christus in het rood
pt: Palavras de Cristo em Vermelho
ru: Слова Христа красными буквами
sv: Jesu ord med röda bokstäver
th: สีแดงสำหรับถ้อยคำของพระเยซูคริสต์
uk: Слова Христа червоними буквами
zh_hans: 基督的话为红色
zh_hant: 基督的話為紅色

# AboutModuleContainsVariants
source: Contains Textual Variants
ar: يحتوي علي قرائات مختلفة
cs: Obsahuje varianty textu
es: Contiene variantes textuales
fr: Contient des variantes du texte
it: Contiene varianti del testo
ja: 原文差異付き
ko: 본문 가지 포함
nl: Bevat tekstvarianten
pt: Contém Variantes Textuais
ru: Содержит Текстовые Варианты
sv: Inneåller textvarianter
th: มีคำแปลอื่น
uk: Містить Текстуальні Варіанти
zh_hans: 含文字变化
zh_hant: 含文字變化

# AboutModuleContainsGreekAccents
source: Contains Greek Accents
ar: يحتوي علي لكنات يونانية
cs: Obsahuje akcenty k řeckému textu
es: Contiene acentos en griego
fr: Contient les accents grecs
it: Contiene accenti greci
ja: ギリシャ語強勢付き
ko: 그리스어 악센트 포함
nl: Bevat Griekse accenten
pt: Contém Acentos Gregos
ru: Содержит Греческие Ударения
sv: Innehåller grekiska accenter
th: มีภาษากรีกเดิม
uk: Містить Грецькі Наголоси
zh_hans: 含希腊口音
zh_hant: 含希臘口音

# AboutModuleContainsScriptref
source: Contains Scriptural Cross-References
ar: يحتوي علي مقارنة مارجع انجيلية
cs: Obsahuje biblické křížové odkazy
es: Contiene referencias cruzadas de las Escrituras
fr: Contient des références croisées
it: Contiene riferimenti scritturali
ja: 相互参照付き
ko: 원어 상호 대조 포함
nl: Bevat schriftelijke kruisverwijzingen
pt: Contém Escrituras com Referências Cruzadas
ru: Содержит Ссылки Писания
sv: Innehåller andliga parallellställen
th: มีข้ออ้างโยง
uk: Містить Перехресне Посилання Писання
zh_hans: 含经文交叉引用
zh_hant: 含經文交叉引用

# AboutModuleContainsLemma
source: Lemmas
cs: Obsahuje základní tvary - lemata
es: Lemas
fr: Lemmes
it: Lemmi
ja: 主題付き
ko: 표제어
nl: Lemmata
ru: Лемы(канонические формы лексемы)
sv: Lemman
th: บทแทรก
uk: Леми(канонічні форми лексеми)
zh_hans: 引理
zh_hant: 引理

# AboutModuleContainsCantillation
source: Contains Cantillation Marks
ar: يحتوي علي علامات كانتيلاسن
cs: Obsahuje akcenty k hebrejskému textu
es: Contiene las marcas de cantilación en hebreo
fr: Contient des marques de vocalisation
it: Contiene segni di cantillazione
ja: 朗唱マーク付き
ko: 영창 표시 포함
nl: Bevat cantillation marks
pt: Contém Marcas de Cantilação
ru: Содержит Речитативные Знаки
sv: Innehåller sångmarkeringar
th: มีสระ
uk: Містить Речитативні Знаки
zh_hans: 含吟诵符
zh_hant: 含吟誦符

# AboutModuleContainsHebrewPoints
source: Contains Hebrew Points
ar: يحتوي علي ملوحظات عبرية
cs: Obsahuje vokály k hebrejskému textu
es: Contiene puntos vocálicos en hebreo
fr: Contains des ponctuations hébreu
it: Contiene segni vocalici ebraici
ja: ヘブル語母音点付き
ko: 히브리어 포인트 포함
nl: Bevat Hebreeuwse punten
pt: Contém Pontuação Hebraica
ru: Содержит Еврейские Точки
sv: Innehåller hebreiska punkter
th: มีจุดฮีบรู
uk: Містить Єврейські Знаки
zh_hans: 含希伯来文点
zh_hant: 含希伯來文點

# AboutModuleContainsMorphSegmentation
source: This is a morpheme segmented Hebrew text
ar: هذا نص عبري مقسم
cs: Obsahuje hebrejský text dělený po morfémech
es: Es un morfema segmentado en el texto hebreo
fr: Ceci est un texte hébreu segmenté en morphènes
it: Questo è un testo ebraico segmentato in morfemi
ja: 形態素分けされたヘブル語
ko: 히브리어 본문에서 형태소로 분할된 것입니다.
nl: Dit is een morfeem gesegmenteerd Hebreeuwse tekst
pt: Este é um morfema texto Hebraico segmentado
ru: Это морфемно сегментированный еврейский текст
sv: Detta är en morfem-segmenterad hebreisk text
th: มีหน่วยคำฮีบรู
uk: Це є морфемно сегментований єврейський текст
zh_hans: 这是词素分割希伯来文
zh_hant: 這是詞素分割希伯來文
