Repository: kahunapule/pocketsword
Catalog: *.lproj/Localizable.strings
Languages: ar, cs, es, fr, it, ja, ko, nl, pt, ru, sv, th, uk, zh_hans, zh_hant

# SearchStrongsSectionFooter
source: You can search for occurrences of Greek or Hebrew Strong's Numbers. To search for the Greek Number 0011 (Abraham) enter G11. To search for the Hebrew Number 0430 (God) enter H430.
cs: Můžete hledat Strongova čísla k Řečtině nebo k Hebrejštině. Pro hledání řeckého čísla 0011 (Abraham) zadejte G11. Pro hledání hebrejského čísla 0430 (Bůh) zadejte H430.
es: Puedes buscar las ocurrencias de códigos Strong para griego o hebreo. Para buscar el código griego 001 (Abraham), introduzca G11. Para buscar el código hebreo 0430 (Dios) introduzca H430.
fr: Vous pouvez rechercher des occurrences de nombres de Strong en grec ou en hébreu . Pour une recherche du nombre grec 0011 (Abraham) entrer G11. Pour une recherche du nombre hébreu 0430 (Dieu) entrer H430.
it: Puoi cercare tutte le istanze dei numeri Strong in Greco ed Ebraico. Per cercare il numero Strong Greco 0011 (Abramo) inserisci G11. Per cercare il numero Strong Ebraico 0430 (Dio) inserisci H430.
ja: ギリシャ語またはヘブライ語のストロングズナンバーと一致しているか検索する事ができます。 ギリシャ語ナンバー0011(Abraham)を検索するには、G11と入力してください。 ヘブライ語の0430(God)を検索するには、H430と入力してください。
ko: 헬라어나 히브리어 스트롱 코드 모두를 검색할수 있습니다.. 헬라어 번호 0011 (Abraham)을 검색하시려면 G11을 입력하십시오. 히브리어 번호 0430 (God) 를 검색하시려면 H430을 입력하십시오.
nl: U kunt zoeken naar Griekse of Hebreeuwse Strong's Numbers. Om te zoeken naar het Griekse nummer 0011 (Abraham) vult u in G11. Om te zoeken naar het Hebreeuwse nummer 0430 (God) vult u in H430.
pt: Você pode pesquisar por ocorrências dos Números de Strongs Grego ou Hebraico. Para pesquisar pelo Número Grego 0011 (Abraão) entre com G11. Para pesquisar pelo Número Hebraico 0430 (Deus) entre com H430.
ru: Возможно искать греческие или еврейские номера Стронга. Чтобы найти греческий номер 0011 (Авраам) введите G11. Чтобы найти еврейский номер 0430 (Бог) введите H430.
th: คุณสามารถค้นหาตัวเลขสตรองกรีกหรือฮีบรูที่เกิดขึ้น ค้นหาตัวเลขสตรองกรีก 0011 (อับราฮัม) พิมพ์ G11 ค้นหาตัวเลขสตรองฮีบรู 0430 (พระเจ้า) พิมพ์ H430
uk: Можливо шукати грецькі або єврейські номера Стронга. Щоб знайти грецький номер 0011 (Авраам) введіть G11. Щоб знайти єврейський номер 0430 (Бог) введіть H430.
zh_hans: 你可以搜寻希纳文或希伯来文史特朗码的出现处。 若要搜寻希纳文码0011（亚伯拉罕），输入G11. 若要搜寻希伯来文码0430（神），输入H430。
zh_hant: 您可搜尋希臘與希伯來史朗特碼. 搜尋希臘碼(Greek) 0011 輸入 G11. 搜尋希伯來碼 (Hebrew) 0430 輸入 H430.

# SearchFuzzySectionFooter
source: Using Fuzzy Search, if you search for: rev the search results will include all words that start with 'rev'.
cs: Ohebné hledání najde pro výraz: kni všechna slova, která začínají na 'kni' (kniha, knihy, atd.)
es: Con Búsqueda borrosa, si buscas: rev los resultados incluirán todas las palabras que empiezan por 'rev'.
fr: Utilisation de la recherche floue, si vous recherchez: rev le résultat de la recherche comprendra tous les mots qui commencent par 'rev'.
it: Usando la ricerca approssimata, se cerchi: rev i risultati includeranno tutte le parole che iniziano con 'rev'.
ja: 曖昧検索の利用例 rev を検索するとした場合、検索結果には'rev'で始まる単語すべてが表示されます。
ko: 지능 검색을 이용할 경우, 만약 rev 로 검색을 한다면 결과는 'rev'로 시작하는 모든 단어가 포함됩니다.
nl: Met Fuzzy zoeken kunt u zoeken op een gedeelte van een woord. Door bijvoorbeeld te zoeken op: rev the zullen de zoekresultaten alle woorden bevatten die beginnen met 'rev'.
pt: Usando a Pesquisa Fuzzy, se pesquisar por: rev os resultados da pesquisa incluirão todas as palavras que iniciam com 'rev'.
ru: Пользуясь нестрогим поиском, если искать: рев результат поиска будет включать все слова начинающиеся с 'рев'.
th: ใช้การค้นหาที่ปรากฎ ถ้าต้องการค้นหาคำว่า: rev ผลการค้นหาจะมีทุกคำที่เริ่มต้นด้วย 'rev'
uk: Користуючись нестрогим пошуком, якщо шукати: рев результат пошуку буде включати всі слова що починаються з 'рев'.
zh_hans: 若你用模糊搜寻搜寻： rev 搜寻结果将含所有以'rev'开头的字。
zh_hant: 使用關鍵字搜尋

# SearchTypeAllRow
source: Match ALL words
ar: مطابقة لكل الكلمات
cs: Hledej všechna slova
es: Buscar TODAS las palabras
fr: Trouver tous les mots
it: Trova TUTTE le parole
ja: 全キーワード一致Match ALL words
ko: 모든 단어 일치
nl: Zoek op alle woorden
pt: TODAS as palavras
ru: Сопоставить ВСЕ слова
th: สอดคล้องทุกคำ
uk: Зіставити ВСІ слова
zh_hans: 对上所有的字
zh_hant: 所有字相符

# SearchTypeAllRowShort
source: All words
ar: كل الكلمات
cs: Všechna slova
es: Todas las palabras
fr: Tous les mots
it: Ogni parola
ja: 全キーワード
ko: 모든 단어
nl: Alle woorden
pt: Todas as palavras
ru: Все слова
th: ทุกคำ
uk: Всі слова
zh_hans: 所有字
zh_hant: 所有字

# SearchTypeAnyRow
source: Match ANY word
ar: طابق مع اي كلمة
cs: Hledej aspoň jedno slovo
es: Buscar CUALQUIER palabra
fr: N'importe quel mot
it: Trova almeno una parola
ja: いずれかのキーワードの一致Match ANY word
ko: 아무 단어라도 일치
nl: Zoek op één woord
pt: QUALQUER palavra
ru: Сопоставить ЛЮБОЕ слово
th: สอดคล้องกับคำใดก็ได้
uk: Зіставити БУДЬ-ЯКЕ слово
zh_hans: 对上任何字
zh_hant: 任何字相符

# SearchTypeAnyRowShort
source: Any word
ar: اي كلمة
cs: Aspoň jedno
es: Cualquier palabra
fr: N'importe quel mot
it: Almeno una
ja: いずれのキーワード
ko: 아무 단어
nl: Eén woord
pt: Qualquer palavra
ru: Любое слово
th: คำใดก็ได้
uk: Будь-яке слово
zh_hans: 任何字
zh_hant: 任何字

# SearchTypeExactRow
source: Match EXACT phrase
ar: الجملة حرفيا
cs: Hledej přesnou frázi
es: Buscar la frase EXACTA
fr: Contient la phrase exacte
it: Trova la frase ESATTA
ja: 検索文の完全一致
ko: 구절 정확하게 일치
nl: Vind exact zinsdeel
pt: Frase EXATA
ru: Сопоставить ТОЧНУЮ фразу
th: สอดคล้องกับวลี
uk: Зіставити ТОЧНУ фразу
zh_hans: 对上准确词汇
zh_hant: 字詞完全一致

# SearchTypeExactRowShort
source: Exact phrase
ar: نفس الجملة
cs: Přesná fráze
es: Frase Exacta
fr: Phrase exacte
it: Frase esatta
ja: 文の完全一致
ko: 정확한 구절
nl: Exact zinsdeel
pt: Frase exata
ru: Точное совпадение
th: วลี
uk: Точна фраза
zh_hans: 准确词汇
zh_hant: 字詞完全一致

# SearchRangeAllRow
source: Entire Bible
ar: كل الكتاب المقدس
cs: Celá Bible
es: La Biblia entera
fr: Bible entière
it: Tutta la Bibbia
ja: 聖書全体
ko: 성경 전체
nl: Hele Bijbel
pt: Bíblia Inteira
ru: Вся Библия
th: ทั้งเล่ม
uk: Вся Біблія
zh_hans: 整本神经
zh_hant: 全本聖經

# SearchRangeAllRowShort
source: Entire Bible
ar: كل الكتاب المقدس
cs: Celá Bible
es: La Biblia entera
fr: Bible entière
it: Tutta la Bibbia
ja: 聖書全体
ko: 성경 전체
nl: Hele Bijbel
pt: Bíblia Inteira
ru: Вся Библия
th: ทั้งเล่ม
uk: Вся Біблія
zh_hans: 整本神经
zh_hant: 全本聖經

# SearchRangeOTRow
source: Old Testament
ar: العهد القديم
cs: Starý zákon
es: Antiguo Testamento
fr: Ancien testament
it: Antico Testamento
ja: 旧約
ko: 구약성경
nl: Oude Testament
pt: Antigo Testamento
ru: Ветхий Завет
th: พันธสัญญาเดิม
uk: Старий Заповіт
zh_hans: 旧约
zh_hant: 舊約

# SearchRangeOTRowShort
source: OT
cs: SZ
es: AT
fr: AT
it: AT
ja: 旧
ko: 구약
pt: AT
ru: ВЗ
uk: СЗ
zh_hans: 旧约
zh_hant: 舊約

# SearchRangeNTRow
source: New Testament
ar: العهد الجديد
cs: Nový zákon
es: Nuevo Testamento
fr: Nouveau Testament
it: Nuovo Testamento
ja: 新訳
ko: 신약성경
nl: Nieuwe Testament
pt: Novo Testamento
ru: Новый Завет
th: พันธสัญญาใหม่
uk: Новий Заповіт
zh_hans: 新约
zh_hant: 新約

# SearchRangeNTRowShort
source: NT
cs: NZ
ja: 新
ko: 신약
ru: НЗ
uk: НЗ
zh_hans: 新约
zh_hant: 新約

# SearchStrongsRow
source: Search for a Strong's Number
ar: ابحث عن عدد من اعداد سترونج
cs: Hledej Strongovo číslo
es: Buscar un código Strong
fr: Rechercher un nombre de Strong
it: Cerca un numero Strong
ja: ストロングズナンバー検索
ko: 스트롱 코드
nl: Zoek voor een Strong's Number
pt: Pesquisar por Números de Strong
ru: Поиск номеров Стронга
th: ค้นหาตัวเลขสตรอง
uk: Пошук номерів Стронга
zh_hans: 搜寻史特朗码
zh_hant: 搜尋史朗特碼

source: On
ar: فتح
cs: Zap
es: Sí
it: Si
ja: オン
ko: 설정
nl: Aan
ru: Вкл.
th: เปิด
uk: Вкл.
zh_hans: 开
zh_hant: 啟用

source: Off
ar: اغلاق
cs: Vyp
es: No
it: No
ja: オフ
ko: 해제
nl: Uit
ru: Выкл.
th: ปิด
uk: Викл.
zh_hans: 关
zh_hant: 關閉

# SearchStartSearchButton
source: Start Search
ar: ابدا البحث
cs: Hledej
es: Empezar búsqueda
fr: Commencer la Recherche
it: Avvia Ricerca
ja: 検索開始
ko: 검색 시작
nl: Start met zoeken
pt: Iniciar Pesquisa
ru: Начать поиск
th: เริ่มค้นหา
uk: Почати пошук
zh_hans: 开始搜寻
zh_hant: 開始搜尋

# PreferencesModuleSectionNote
source: Module-specific display preferences (such as Strong's Numbers, Red Letter mode, etc) are set for each individual module. To change them, select your module from the list at the bottom of this screen.
cs: Je možné upravit nastavení pro jednotlivé moduly. Vyberte si modul ze seznamu uvedeného na konci této obrazovky.
es: Las preferencias específicas de visualización de módulo (como los códigos Strong, modo palabras de Cristo en rojo, etc.) se establecen ahora individualmente para cada módulo. Para cambiarlas, selecciona tu módulo de la lista al pie de esta pantalla.
fr: Les préférences d'affichage spécifiques aux modules (comme les nombres de Strong, le mode caractères rouges, etc) sont fixés pour chaque module. Pour les modifier, sélectionnez votre module dans la liste au bas de cet écran.
it: Le preferenze di visualizzazione dei moduli (tipo Numeri Strong, Lettere Rosse etc.) sono impostate individualmente. Per cambiarle, seleziona il modulo dalla lista in fondo a questo schermo.
ja: 拡張データごとの表示設定(例: ストロングズナンバー表示、イエスの発言赤文字表示)がなされました。変更する場合には、当画面下段に表示されている該当拡張データの一覧から変更したい拡張データ名をタップしてください。
ko: 모듈 특성 화면 설정 (스트롱 코드와 빨간 글씨 모드와 같은)은 모듈의 개별 설정에 따릅니다. 변경하기 위해서는 화면 아래 목록에서 원하는 모듈을 선택하십시오.
nl: Instellingen voor modules (Zoals Strong's Numbers, rode letters modus, etc) zijn ingesteld voor elke afzonderlijke module. Om ze te veranderen selecteert u de bewuste module uit de lijst aan de onderkant van dit scherm.
pt: Preferências do módulo específico de exibição (tais como Números de Strong, modo Letra Vermelha, etc) são configurados para cada módulo individual. Para alterá-los, selecione o módulo na lista na parte inferior da tela.
ru: Параметры модуля (такие как нумерация Стронга, красные буквы, т.д.) устанавливаются индивидуально для каждого модуля. Чтобы изменить параметры, выберите модуль из списка внизу этого экрана.
th: ตั้งค่าการแสดงผลเจาะจงสำหรับโมดูล (เช่น ตัวเลขสตรอง, โหมดอักษรสีแดง, ฯลฯ) ตั้งค่าเจาะจงแต่ละโมดูล โดยเลือกโมดูลจากรายการที่จะตั้งค่าจากด้านล่างของหน้าจอนี้
uk: Параметри модуля (такі як нумерація Стронга, червоні букви, т.д.) встановлюються індивідуально для кожного модуля. Щоб змінити параметри, виберіть модуль з списку внизу цього екрану.
zh_hans: 各个模块有自己的优先选择(例如史特朗码，红字模式等）。 若要改动，从屏幕底部的列表中选你的模块。
zh_hant: 模組顯示特定選項 (如史朗特碼，紅字...等) 如要變更，由以下模組列表選取

# HistoryClearButtonTitle
source: Clear All
ar: مسح كلي
ko: 모두 삭제

# HistoryClearConfirmationTitle
source: Clear All History?
ar: مسح الدخول السابق فقط؟
ko: 기록 모두 삭제?

# HistoryClearConfirmationMessage
source: Are you sure you wish to clear all your history?
ar: هل تريد فعلا مسح كل الدخول السابق؟
ko: 기록을 다 삭제하길 원하시는게 맞나요?

# HistoryTitle
source: History
ar: السبق الدخول
ko: 기록

# DictionaryNoneLoaded
source: There is no dictionary currently loaded. If this is your first time using the dictionary, you may need to download a dictionary from the Downloads section before using this feature.
ar: لا توجد اي قواميس تم تحميلها، اذا كانت هذه هي المرة الاولي التي تحاول فيها استخدام القواميس، انت تحتاج ال تحميل القواميس من القسم المخصص لذلك.
ko: 현재 로딩된 사전이 없습니다. 사전을 처음 사용하신다면 다운로드 섹션에서 사전을 먼저 다운로드 후에 사용하십시오.

# PreferencesGlossesTitle
source: Glosses
ko: 광택
