Repository: kahunapule/pocketsword
Catalog: *.lproj/Localizable.strings
Languages: ar, cs, es, fr, it, ja, ko, nl, pt, ru, sv, th, uk, zh_hans, zh_hant

# AboutModuleContainsGreekDef
source: Defines Greek Strong's Numbers
ar: شرح لاعداد معجم سترونج اليوناني
cs: Obsahuje Strongova čísla k řečtině
es: Define los códigos Strong del griego
fr: Indique des nombres de Strong grecs
it: Definisce numeri Strong Greci
ja: ギリシャ語ストロングナンバーの定義
ko: 헬라어 스트롱 코드 정의
nl: Definieert Griekse strong's nummers
pt: Definir Números de Strong Grego
ru: Определяет Греческую Нумерацию Стронга
sv: Definierar grekiska Strongs nummer
th: กำหนดตัวเลขสตรองกรีก
uk: Визначає Грецьку Нумерацію Стронга
zh_hans: 定义希腊文史特朗码
zh_hant: 定義希臘文史特朗碼

# AboutModuleContainsHebrewDef
source: Defines Hebrew Strong's Numbers
ar: شرح لاعداد معجم سترونج العبري
cs: Obsahuje Strongova čísla k hebrejštině
es: Define los códigos Strong del hebreo
fr: Indique des nombres de Strong hébreux
it: Definisce numeri Strong Ebraici
ja: ヘブル語ストロングナンバーの定義
ko: 히브리어 스트롱 코드 정의
nl: Definieert Hebreeuwse strong's nummers
pt: Definir Números de Strong Hebraico
ru: Определяет Еврейскую Нумерацию Стронга
sv: Definierar hebreiska Strongs nummer
th: กำหนดตัวเลขสตรองฮีบรู
uk: Визначає Єврейську Нумерацію Стронга
zh_hans: 定义希伯来文史特朗码
zh_hant: 定義希伯來文史特朗碼

# AboutModuleContainsGreekParse
source: Defines Greek Morphological Analysis Codes
ar: شرح تحليلي مورفولوجي للكوات اليونانية
cs: Obsahuje značky morfologické analýzy k řečtině
es: Define los códigos de análisis morfológico del griego
fr: Indique des codes d'analyse morphologique grecs
it: Definisce codici di analisi morfologica greci
ja: ギリシャ語形態コード分析定義
ko: 헬라어 형태 구조 코드 정의
nl: Definieert Griekse morfologie analyse codes
pt: Definir Códigos de Análise Morfológica Grega
ru: Определяет Греческие Морфологические Анализа Коды
sv: Definierar grekiska morfologikoder
th: กำหนดรหัสไวยากรณ์กรีก
uk: Визначає Грецькі Морфологічного Аналізу Коди
zh_hans: 定义希腊文形态分析码
zh_hant: 定義希臘文形態分析碼

# AboutModuleContainsHebrewParse
source: Defines Hebrew Morphological Analysis Codes
ar: شرح تحليلي مورفولوجي للكوات االعبرية
cs: Obsahuje značky morfologické analýzy k hebrejštině
es: Define los códigos de análisis morfológico del hebreo
fr: Indique des codes d'analyse morphologique hébreux
it: Definisce codici di analisi morfologica ebraici
ja: ヘブル語形態コード分析定義
ko: 히브리어 형태 구조 코드 정의
nl: Definieert Hebreeuwse morfologie analyse codes
pt: Definir Códigos de Análise Morfológica Hebraica
ru: Определяет Еврейские Морфологические Анализа Коды
sv: Definierar hebreiska morfologikoder
th: กำหนดรหัสไวยากรณ์ฮีบรู
uk: Визначає Єврейські Морфологічного Аналізу Коди
zh_hans: 定义希伯来文形态分析码
zh_hant: 定義希伯來文形態分析碼

# AboutModuleContainsDailyDevotion
source: Contains a Daily Devotional
ar: يحتوي علي تاملات يومية
cs: Obsahuje denní čtení
es: Contiene un devocional diario
fr: Contient un calendrier biblique
it: Contiene un Devozionale quotidiano
ja: 静思の時付き
ko: 매일 묵상 포함
nl: Bevat een dagelijkse bijbelstudie
pt: Contém um Devocional Diário
ru: Содержит Ежедневные Молитвы
sv: Innehåller dagliga andaktstexter
th: มีเฝ้าเดี่ยว
uk: Містить Щоденні Молитви
zh_hans: 含每日灵修
zh_hant: 含每日靈修

# AboutModuleContainsImages
source: Contains Images
ar: يحتوي علي صور
cs: Obsahuje obrázky
es: Contiene imágenes
fr: Contient des images
it: Contiene Immagini
ja: イメージ付き
ko: 이미지 포함
nl: Bevat afbeeldingen
pt: Contêm Imagens
ru: Содержит Изображения/Рисунки
sv: Innehåller bilder
th: มีรูปภาพ
uk: Містить Зображення/Малюнки
zh_hans: 含图片
zh_hant: 含圖片

# NotSupported
source: This module is not currently supported
ar: هذه الوحدة غير متاحة حاليا
cs: Tento modul není v současné verzi podporován
es: Acualmente no se admite este módulo
fr: Ce module n'est pas actuellement pris en charge
it: Questo modulo non è attualmente supportato
ja: この拡張データは現在まだサポートされていません
ko: 이 모듈은 현재 지원되지 않습니다
nl: Deze module wordt momenteel niet ondersteund
pt: Este módulo não é suportado
ru: Модуль в настоящее время не поддерживается
sv: Denna modul stöds tyvärr inte
th: ยังไม่สนับสนุนการใช้งานโมดูลนี้
uk: Цей модуль на даний час не підтримується
zh_hans: 目前不支持此模块
zh_hant: 目前不支援此模組

# ConfirmDeleteTitle
source: Remove?
ar: امسح؟
cs: Smazat?
es: ¿Borrar?
fr: Supprimer?
it: Elimina?
ja: 削除しますか？
ko: 제거?
nl: Verwijderen?
pt: Apagar?
ru: Удалить?
sv: Ta bort?
th: ลบหรือไม่?
uk: Видалити?
zh_hans: 去除?
zh_hant: 去除?

# ConfirmDeleteQuestion
source: Are you sure you wish to remove this module?
ar: هل انت متاكد انك تريد مسح هذه الوحدة؟
cs: Jste si jisti, že chcete smazat tento modul?
es: ¿Estás seguro que quieres borrar este módulo?
fr: Êtes-vous sûr de vouloir supprimer ce module?
it: Sei sicuro di voler eliminare questo modulo?
ja: 本当に、この拡張データを削除しますか？
ko: 이 모듈을 제거하기 원하십니까?
nl: Weet u zeker dat u deze module wilt verwijderen?
pt: Você tem certeza que deseja apagar este módulo?
ru: Действительно удалить этот модуль?
sv: Är du säker på att du vill ta bort denna modul?
th: คุณแน่ใจหรือไม่ว่จะลบโมดูลนี้?
uk: Дійсно видалити цей модуль?
zh_hans: 您肯定要去除此模块？
zh_hant: 您肯定要去除此模組？

# EmptyChapterWarning
source: This chapter is empty for this module.
ar: هذا الفل من الوحدة خالي.
cs: Tato kapitola je v tomto modulu prázdná.
es: Este capítulo del módulo está vacío.
fr: Ce chapitre est vide pour ce module.
it: Il modulo non contiene informazioni per questo capitolo.
ja: この拡張データでは、この章は空です。
ko: 이 모듈에서 이 장은 비어 있습니다.
nl: Het hoofdstuk van deze module is leeg.
pt: Este capítulo está vazio para este módulo.
ru: Эта глава пустая в этом модуле.
sv: Detta kapitel är tomt för denna modul.
th: ไม่มีบทนี้ในโมดูลที่ใช้อยู่
uk: Цей розділ є порожнім в цьому модулі.
zh_hans: 此模块本章无内容。
zh_hant: 此模組本章無內容。

# ModuleNotInstalled
source: is not installed.
ar: غير مثبت.
cs: není nainstalován.
es: no está instalado.
fr: n'est pas installé.
it: non è installato.
ja: は、インストールされていません。
ko: 설치되지 않았습니다.
nl: is niet geïnstalleerd.
pt: não está instalado.
ru: не установлен.
sv: är inte installerat.
th: ยังไม่ได้ติดตั้ง
uk: не інстальований.
zh_hans: 尚未安装
zh_hant: 尚未安裝

# AboutModuleCurrentVersion
source: Installed Version:
ar: نسخة مثبتة:
cs: Instalovaná verze:
es: Versión instalada:
fr: Version installée:
it: Versione installata:
ja: インストール済みバージョン:
ko: 설치된 버전:
nl: Geïnstalleerde versie:
pt: Versão Instalada:
ru: Установлена Версия:
sv: Installerad version:
th: รุ่นที่ติดตั้ง:
uk: Інстальована Версія:
zh_hans: 已安装的版本：
zh_hant: 已安裝的版本：

# ModuleLockedTitle
source: Module Locked
ar: الوحدة معطلة
cs: Modul je uzamčen
es: Módulo bloqueado
fr: Module verrouillé
it: Modulo bloccato
ja: 拡張データロック
ko: 모듈 잠김
nl: Module geblokkeerd
pt: Módulo Bloqueado
ru: Модуль Заблокирован
sv: Låst modul
th: โมดูลถูกล็อค
uk: Модуль Заблокований
zh_hans: 模块被锁
zh_hant: 模組被鎖

# ModuleLockedQuestion
source: This module is currently locked. You must purchase a key to unlock this module. Unfortunately, you can't do this through PocketSword at this time. Please read the description of this module to find out how to purchase this module. If you have already purchased a key, you can input your key to unlock this module. Do you want to input your key now?
cs: Tento modul je momentálně zamčený. Musíte si zakoupit klíč pro odemknutí. Bohužel to zatím není možné přes PocketSword. Prosím přečtěte si popis modulu a zjistěte si, jak klíč pro tento modul zakoupit. Pokud máte zakoupený klíč pro tento modul, můžete ho nyní zadat. Pokračovat nyní?
es: El presente módulo está bloqueado. Debes comprar una llave para desbloquearlo. Desafortunadamente, en estos momentos no lo puedes hacer con PocketSword. Por favor, lee la descripción de este módulo para saber cómo puedes comprar este módulo. Si ya has pagado una llave, podrás introducir la llave para desbloquear este módulo. ¿Queres introducir la llave ahora?
fr: Ce module est actuellement verrouillé. Vous devez acheter une clé pour déverrouiller ce module. Malheureusement, vous ne pouvez pas le faire par le biais de PocketSword pour le moment. Prière de lire la description de ce module pour savoir comment acheter ce module. Si vous avez déjà acheté une clé, vous pouvez entrer votre clé pour déverrouiller ce module. Voulez-vous entrer votre clé maintenant?
it: Questo modulo è attualmente bloccato. Per usare questo modulo devi acquistare un codice. Attualmente non è possibile farlo attraverso PocketSword. Leggi la descrizione di questo modulo per sapere come acquistarlo. Se hai già acquistato un codice, puoi inserirlo per sbloccare questo modulo. Desideri inserire il codice adesso?
ja: この拡張データはロックされています。ロック解除するには、キーを購入する必要があります。残念ながら、現状PocketSwordを通じて、購入する事はできません。拡張データの説明をご覧になり、購入方法をお調べください。 もしすでにキーを購入済みであれば、キーを入力してロック解除をしてください。今、キーを入力しますか？
ko: 이 모듈은 잠겨있습니다. 해제하기 위해서는 키를 구입하셔야 합니다. 안타깝게도 지금 PocketSword 를 통해서는 하실 수 없습니다. 어떻게 구입할 수 있는지 이 모듈의 설명서를 읽어보십시오. 이미 키를 가지고 계시면 해제하기 위해 키를 입력하실 수 있습니다. 지금 키를 입력하시겠습니까?
nl: Deze module is momenteel geblokkeerd. U dient een productsleutel te kopen om deze module te deblokkeren. Helaas is dit momenteel nog niet mogelijk via PockenSword. Leest u alstublieft de beschrijving van deze module om te zien hoe u deze module kunt aanschaffen. Wanneer u reeds een productsleutel gekocht heeft kunt u deze invoeren om de module te deblokkeren. Wilt u de productsleutel nu invoeren?
pt: Este módulo está bloqueado. Você deve comprar uma chave para desbloquear este módulo. Infelizmente, você não pode fazer isto através do PocketSword neste momento. Por favor leia a descrição deste módulo para saber como comprá-lo. Se você já comprou uma chave, pode desbloquear este módulo com ela. Você quer digitar a chave agora?
ru: Модуль в настоящее время заблокирован. Нужно приобрести ключ чтоб разблокировать модуль. К сожалению, в настоящее время это невозможно сделать используя PocketSword. Прочтите описание модуля чтоб узнать как купить этот модуль. Если ключ уже куплен, его можно ввести чтоб разблокировать модуль. Ввести ключ?
sv: Denna modul är för tillfället låst. Du måste köpa en nyckel för att låsa upp den. Tyvärr så är det inte möjligt att göra det via PocketSword för tillfället. Vänligen läs beskrivningen för denna modul för att få reda på hur du kan köpa modulen. Om du redan har köpt en nyckel kan du skriva in den för att låsa upp modulen. Önskar du skriva in nyckeln nu?
th: ได้ล็อคโมดูลไว้ ต้องลงทะเบียนเพื่อปลดล็อค น่าเสียเดียที่ไม่สามารถทำบน PocketSword ได้ในเวลานี้ โปรดอ่านคำอธิบายของโมดูลเพื่อลงทะเบียน ถ้าคุณลงทะเบียนแล้วให้ใส่รหัสปลดล็อค ต้องการใส่รหัสปลดล็อคเวลานี้หรือไม่?
uk: Цей модуль на даний час заблокований. Потрібно придбати ключ для розблокування цього модуля. На жаль, в даний час це неможливо зробити через PocketSword. Будь ласка, прочитайте опис цього модуля щоб дізнатись як придбати цей модуль. Якщо ключ вже придбаний, можна ввести ключ щоб розблокувати цей модуль. Ви хочете ввести свій ключ в даний час?
zh_hans: 此模块现在被锁。你必须买钥匙（key)打开它。可是你目前不能通过PocketSword买。请阅读此模块的介绍来找到如何买模块 你如果已经买了钥匙，请输入你的钥匙来打开模块。你要输入你的钥匙吗？
zh_hant: 此模組現在被鎖。你必須買鑰匙（key)打開它。可是你目前不能通過PocketSword買。請閱讀此模組的介紹來找到如何買模組 你如果已經買了鑰匙，請輸入你的鑰匙來打開模組。你要輸入你的鑰匙嗎？

# ModuleEnterKeyTitle
source: Enter Key:
ar: ادخل المفتاح:
cs: Zadej klíč:
es: Introducir llave:
fr: Entrer la clé :
it: Inserire Codice:
ja: キーを入力してください:
ko: 키 입력:
nl: Voer sleutel in:
pt: Digite a Chave:
ru: Ввести Ключ:
sv: Ge nyckel:
th: ใส่รหัส:
uk: Ввести Ключ:
zh_hans: 输入钥匙（key):
zh_hant: 輸入鑰匙（key):

# ModuleUnlockScreenTitle
source: Unlock Module
ar: فك الوحدة
cs: Odemknutí modulu
es: Desbloquear módulo
fr: Déverrouiller le module
it: Sblocco Modulo
ja: 拡張データ解除
ko: 모듈 해제
nl: Deblokkeer module
pt: Desbloquear Módulo
ru: Разблокировать Модуль
sv: Lås upp modul
th: ปลดล็อคโมดูล
uk: Розблокувати Модуль
zh_hans: 解锁模块
zh_hant: 解鎖模組

# ModuleUnlockHelpText
source: To unlock this module, please enter the key you were sent when you bought this module. Press Done to test the key and then press Save if it looks correct.
ar: لفك شفرة هذه الوحدة،ادخل المفتاح الذي ارسل لك عند الشراء اضغط علي زر تم لاختبار هذا المفتاح ثم اضغط علي زر احفظ اذا كان كل شئ علي ما يرام.
cs: Pro odemčení tohoto modulu prosím zadejte klíč, který jste dostali při nákupu modulu. Zmáčkněte Hotovo pro otestování a potom Uložit, pokud je vše v pořádku.
es: Para desbloquear este módulo, por favor introduce la llave que se te envió cuando compraste este módulo. Aprieta Fin para comprobar la llave y entonces Guardar si parece correcto.
fr: Pour déverrouiller ce module, prière d'entrer la clé fournie lors de l'achat du module. Sélectionner Terminer pour tester la clé et puis Enregistrer si elle est correcte.
it: Per sbloccare questo modulo, inserisci il codice che ti è stato inviato quando lo hai acquistato. Premi Fine per provare il codice quindi premi Salva se è corretto.
ja: この拡張データを解除するには、購入時に送られたキーを入力してください。完了を押して、キーをテストし、正しいようであれば、保存を押してください。
ko: 이 모듈을 해제하기 위해서 이 모듈을 구입한 곳에서 보내준 키를 입력하십시오. 키가 맞는지 확인하신후 저장 버튼을 누르십시오.
nl: Vult u alstublieft de productsleutel in die u toegezonden is nadat u deze module gekocht heeft. Druk op Klaar om de sleutel te testen en druk op Opslaan als de sleutel juist is.
pt: Para desbloquear este módulo, por favor digite a chave que você recebeu quando comprou este módulo. Pressione Feito para testar a chave e então pressione Salvar se estiver correto.
ru: Чтоб открыть модуль, введите ключ полученный во время покупки модуля. Нажмите кнопку Готово чтоб проверить ключ, затем нажмите кнопку Сохранить если ключ правильный.
sv: För att låsa upp denna modul, vänligen skriv in nyckeln som skickades till dig då du köpte modulen. Tryck på Klar för att testa nyckeln och tryck sedan på Spara om det ser korrekt ut.
th: ปลดล็อคโมดูล กรุณาใส่รหัสที่ได้รับจากการซื้อโมดูลนี้ กดปุ่ม เสร็จ เพื่อตรวจสอบรหัสและกด บันทึก ถ้าถูกต้อง
uk: Щоб відімкнути модуль, введіть ключ отриманий при купівлі модуля. Притисніть Готово щоб провірити чи працює ключ, опісля притесніть Зберегти якщо ключ правильний.
zh_hans: 请输入你买模块时收到的钥匙来打开它。按完成以测试模块，如果正确就按存档（Save）.
zh_hant: 請輸入你買模組時收到的鑰匙來打開它。按完成以測試模組，如果正確就按存檔（Save）.

# RefSelectorBookTitle
source: Select Book
ar: اختيار الكتاب
cs: Výběr knihy
es: Seleccionar libro
fr: Selectionner un livre
it: Scelta Libro
ja: 書選択
ko: 책 선택
nl: Selecteer een boek
pt: Selecionar Livro
ru: Выбор Книги
sv: Välj bok
th: เลือกพระธรรม
uk: Виділити Книгу
zh_hans: 选择书名
zh_hant: 選擇書名

# RefSelectorChapterTitle
source: Chapter %d
ar: %d اصحاح
cs: Kapitola %d
es: Capítulo %d
fr: Chapitre %d
it: Capitolo %d
ja: %d 章
ko: %d 장
nl: Hoofdstuk %d
pt: Capítulo %d
ru: Глава %d
sv: Kapitel %d
th: บท %d
uk: Розділ %d
zh_hans: %d 章
zh_hant: %d 章

# RefSelectorVerseTitle
source: Verse %d
ar: %d عدد
cs: Verš %d
es: Versículo %d
fr: Verset %d
it: Verso %d
ja: %d 節
ko: %d 절
nl: Vers %d
pt: Versículo %d
ru: Стих %d
sv: Vers %d
th: ข้อพระคัมภีร์ %d
uk: Вірш %d
zh_hans: %d 节
zh_hant: %d 節

# RefSelectorBackButtonTitle
source: Back
ar: السابق
cs: Zpět
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pt: Voltar
ru: Назад
sv: Tillbaka
th: กลับไป
uk: Назад
zh_hans: 回去
zh_hant: 回去

# PreferencesHeadingsTitle
source: Headings
ar: العناويين
cs: Nadpisy
es: Títulos
fr: En-têtes
it: Intestazioni
ja: 見出し
ko: 표제
nl: Titels
pt: Títulos
ru: Заголовки
sv: Rubriker
th: หัวข้อ
uk: Заголовки
zh_hans: 头抬
zh_hant: 標題

# DictionarySearchPlaceholderText
source: Search Dictionary
ar: بحث القواميس
cs: Hledej ve slovníku
es: Buscar Diccionario
fr: Recherche dictionnaire
it: Cerca nel Dizionario
ja: 辞書検索
ko: 사전 선택
nl: Zoek woordenboek
pt: Pesquisar Dicionário
ru: Поиск в Словаре
sv: Sök i Ordbok
th: ค้นหาประมวลศัพท์
uk: Пошук в Словнику
zh_hans: 查询字典
zh_hant: 字典搜索

# TabBarTitleDevotional
source: Daily Devotionals
ar: تاملات يومية
cs: Denní čtení
es: Devocionales
fr: Calendrier biblique
it: Devozionali quotidiani
ja: 静思の時
ko: 매일 묵상
nl: Dagelijkse bijbelstudies
pt: Devocionais Diários
ru: Ежедневные Молитвы
sv: Dagliga andakter
th: เฝ้าเดี่ยว
uk: Щоденні Молитви
zh_hans: 每日灵修
zh_hant: 每日靈修

# TodayButtonTitle
source: Today
ar: اليو
cs: Dnes
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pt: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
uk: Сьогодні
zh_hans: 今天
zh_hant: 今天

source: Manage Sources
ar: التحكم في نوع المصادر
cs: Uprav zdroje
es: Administración de Fuentes
fr: Gérer les dépôts
it: Gestione Fonti
ja: データ取得元管理
ko: 소스 관리
nl: Beheer bronnen
pt: Gerenciados de Fontes
ru: Управление Источниками
sv: Administrera källor
th: จัดการแหล่งข้อมูล
uk: Керування Джерелами
zh_hans: 管理资源
zh_hant: 管理來源

source: Add FTP Source
ar: FTP اضف مصدر
cs: Přidej zdroj FTP
es: Añadir fuente FTP
fr: Ajouter un dépôt FTP
it: Aggiungi Fonte FTP
ja: FTP取得先の追加
ko: FTP 소스 추가
nl: FTP-bron toevoegen
pt: Adicionar Fonte FTP
ru: Добавить Источник FTP
sv: Infoga FTP källa
th: เพิ่มแหล่งข้อมูล FTP
uk: Додати Джерело FTP
zh_hans: 加FTP资源
zh_hant: 加入FTP來源

source: Add HTTP Source
ar: HTTP اضف مصدر
cs: Přidej zdroj HTTP
es: Añadir fuente HTTP
fr: Ajouter un dépot HTTP
it: Aggiungi Fonte HTTP
ja: HTTP取得先の追加
ko: HTTP 소스 추가
nl: HTTP-bron toevoegen
pt: Adicionar Fonte HTTP
ru: Добавить Источник HTTP
sv: Infoga HTTP källa
th: เพิ่มแหล่งข้อมูล HTTP
uk: Додати Джерело HTTP
zh_hans: 加HTTP资源
zh_hant: 加入TTP來源

source: Delete Source
ar: الغاء المصدر
cs: Smazat zdroj
es: Borrar Fuente
fr: Supprimer le dépôt
it: Elimina Fonte
ja: データ取得元の削除
ko: 소스 삭제
nl: Bron verwijderen
pt: Apagar Fonte
ru: Удалить Источник
sv: Radera källa
th: ลบแหล่งข้อมูล
uk: Видалити Джерело
zh_hans: 删除资源
zh_hant: 刪除來源

source: Refresh Source List
cs: Obnovit seznam zdrojů
es: Actualizar lista de fuentes
fr: Rafraîchir la liste des dépôts
it: Aggiorna Lista Fonti
ja: 取得元一覧を再表示
ko: 소스 목록 갱신
nl: Bronlijst vernieuwen
pt: Atualizar Lista de Fontes
ru: Обновить Список Источников
th: รีเฟรชรายการแหล่งข้อมูล
uk: Оновити Список Джерел
zh_hans: 更新资源表
zh_hant: 重新整理來源列表

# AddSourceCaptionTitle
source: Source Name
ar: اسم المصدر
cs: Název zdroje
es: Título
fr: Inititulé
it: Nome
ja: 取得元名
ko: 설명
nl: Hoofdletters
pt: Nome da Fonte
ru: Название
sv: Beskrivning
th: ชื่อแหล่งข้อมูล
uk: Назва
zh_hans: 题目
zh_hant: 標題

# AddSourceServerTitle
source: Server
ar: السيرفير
es: Servidor
fr: Serveur
ja: サーバ
ko: 서버
pt: Servidor
ru: Сервер
th: ผู้ให้บริการ
uk: Сервер
zh_hans: 服务器
zh_hant: 伺服器

# AddSourcePathTitle
source: Path
cs: Cesta
es: Ruta
fr: Chemin
it: Percorso
ja: パス
ko: 경로
nl: Pad
pt: Caminho
ru: Путь
sv: Sökväg
th: ที่ตั้ง
uk: Шлях
zh_hans: 路径
zh_hant: 路徑

# AddFTPSourceTitle
source: New FTP Source
ar: جديد FTP مصدر
cs: Nový zdroj FTP
es: Nueva Fuente FTP
fr: Nouveau dépôt FTP
it: Nuova Fonte FTP
ja: 新しいFTP元
ko: 새로운 FTP 소스
nl: Nieuwe FTP-bron
pt: Nova Fonte FTP
ru: Новый Источник FTP
sv: Ny FTP källa
th: แหล่งข้อมูล FTP ใหม่
uk: Нове Джерело FTP
zh_hans: 新的FTP资源
zh_hant: 加入 FTP 來源

# AddHTTPSourceTitle
source: New HTTP Source
ar: جديد HTTP مصدر
cs: Nový zdroj HTTP
es: Nueva Fuente HTTP
fr: Nouveau dépôt HTTP
it: Nuova Fonte HTTP
ja: 新しいHTTP元
ko: 새로운 HTTP 소스
nl: Nieuwe HTTP-bron
pt: Nova Fonte HTTP
ru: Новый Источник HTTP
sv: Ny HTTP källa
th: แหล่งข้อมูล HTTP ใหม่
uk: Нове Джерело HTTP
zh_hans: 新的HTTP资源
zh_hant: 加入 HTTP 來源

# FillInAllFieldsMessage
source: You must fill in all the fields!
ar: ينبغي عليك ملء جميع البيانات!
cs: Musíte vyplnit všechna pole!
es: ¡Todos los campos se deben completar!
fr: Tous les champs ne sont pas remplis!
it: Riempire tutti i campi richiesti!
ja: すべての項目を入力ください
ko: 모든 항목을 다 기록하셔야 합니다!
nl: U dient alle velden in te vullen!
pt: Você deve preencher todos os campos!
ru: Все поля должны быть заполнены!
sv: Alla fält bör vara ifyllda!
th: ต้องใส่ข้อมูลทุกช่อง!
uk: Всі поля повинні бути заповнені!
zh_hans: 你必须填入所有的空白！
zh_hant: 您必須填寫所有項目

source: Warning
ar: تحذير
cs: Varování
es: Precaución
fr: Attention
it: Attenzione
ja: 警告
ko: 경고
nl: Waarschuwing
pt: Aviso
ru: Внимание
sv: Varning
th: คำเตือน
uk: Увага
zh_hans: 警告
zh_hant: 警告

# CannotVerifyInstallSourceWarning
source: PocketSword cannot verify that this is a valid Source of modules. Do you wish to save it anyway?
ar: لانعرف المصدر لهذه الوحدات. هل تريد حفظها علي اية حال؟ PocketSword نحن في
cs: PocketSword nemůže ověřit, zda jde o platný zdroj modulů. Přesto uložit?
es: PocketSword no puede verificar la validez de la Fuente. ¿Quiere guardarlo de todos modos?
fr: PocketSword ne peut pas vérifier la validité de ce dépôt. Enregistrer néanmoins?
it: PocketSword non può verificare la validità di questa fonte. Si desidera salvarla comunque?
ja: PocketSwordは、選択された取得元を認識できませんでした。取得元情報を保存しますか？
ko: PocketSword는 이것이 적절한 모듈 소스인지 확인할 수 없습니다. 그래도 저장하시겠습니까?
nl: PocketSword kan niet controleren of dit een geldige bron voor modules is. Wilt u deze desondanks toch opslaan?
pt: PocketSword não foi capz de verificar se esta é uma Fonte de módulos válida. Deseja salvar assim mesmo?
ru: PocketSword не может подтвердить действительность этого источника модулей. Сохранить источник в любом случае?
sv: PocketSword kan inte fastställa att detta är en giltig modulkälla. Vill du spara den i alla fall?
th: PocketSword ไม่สามารถตรวจสอบความถูกต้องของแหล่งข้อมูลนี้ได้ คุณยังต้องการที่จะบันทึกหรือไม่?
uk: PocketSword не може підтвердити дійсність цього джерела модулів. Зберегти джерело в будь-якому випадку?
zh_hans: PocketSword不能确认这是一个恰当的模块资源。你仍然要存它吗？
zh_hant: PocketSword 無法確認此來源,您希望儲存它嗎?

# AboutModuleLocked
source: ** Please note that this module is currently locked and you will need to purchase an unlock key from the module publisher's website. See below for more details. **
cs: ** Upozornění: tento modul je uzamčen. Potřebujete zakoupit klíč na webových stránkách autora. Viz níže. **
es: ** Recuerda que este es un módulo bloqueado y tendrás que comprar una llave de desbloqueo del sitio web del Editor. Ve lo siguiente para más detalles. **
fr: ** Veuillez noter que ce module est actuellement verrouillé et que vous devrez acheter une clé de déverrouillage depuis le site de l'éditeur du module. Voir ci-dessous pour plus de détails. **
it: ** Questo modulo è attualmente bloccato e dovrai acquistare un codice di sblocco dal sito web del suo editore. Vedi sotto per ulteriori dettagli. **
ja: ** 当拡張データはロックされており、発行者のウェブサイトより解除キーをご購入頂く必要があります。以下をご参照下さい。 **
ko: ** 이 모듈은 잠겨있습니다. 모듈 제공 사이트에서 해제 키를 구입하시오. 더 상세한 사항은 아래를 보십시오. **
nl: ** Deze module is op dit moment geblokkeerd en u dient een deblokkeer-code aan te schaffen voor deze module op de website van de uitgever. Meer informatie vindt u hier onder. **
pt: ** Por favor observe que este módulo esta trancado e voê precisa comprar uma chave de desbloqueio no website do editor. Veja abaixo para mais detalhes. **
ru: ** Модуль в настоящее время заблокирован и нужно приобрести ключ на веб-сайте издателя модуля. Смотрите ниже для более подробной информации. **
sv: ** Vänligen notera att denna modul nu är låst vilket inebär att du kommer att behöva köpa en nyckel för att låsa upp den från modulpublicerarens hemsida. Se nedanstående information för mer detaljer. **
th: ** โมดูลนี้ถูกล็อคและคุณต้องลงทะเบียนเพื่อรับรหัสปลดล็อคจากเวบไซต์เจ้าของโมดูล ดูรายละเอียดด้านล่างนี้**
uk: ** Цей модуль на даний час заблокований і потрібно придбати ключ розблокування на веб-сайті видавця модуля. Дивіться нижче для більш докладної інформації. **
zh_hans: ** 注意此模块目前被锁，你需要到模块出版社网站买解锁码。详情见下。**
zh_hant: *關於模組被鎖* Please note that this module is currently locked and you will need to purchase an unlock key from the module publisher's website. See below for more details. *此模組被鎖,您須要由作者網頁購買使用權*

# UpgradeButtonTitle
source: Replace
ar: احلال
cs: Aktualizace
es: Remplazar
fr: Remplacer
it: Sostituisci
ja: 上書き
ko: 대체
nl: Vervangen
pt: Substituir
ru: Замена
sv: Ersätt
th: แทนที่
uk: Заміна
zh_hans: 替代
zh_hant: 替代
